{
  "en": {
    "banner_brief": "Monitor the alarm",
    "banner_describe": "TongFang cloud design team configuration panel allows users to follow the performance of the past, for the individual needs of the definition of alarm threshold.",
    "banner_describe_mobile": "TongFang cloud design team configuration panel allows users to follow the performance of the past, for the individual needs of the definition of alarm threshold.",
    "banner_title": "Peace of mind",
    "breadcrumb_one": "Home",
    "breadcrumb_three": "Monitor",
    "breadcrumb_two": "Public",
    "cssFile": "/static/dist/page_public_alarm.min.css",
    "description_brief_four": "The platform provides \"filtering\" and \"search\" in two ways to quickly locate the monitoring indicators, you can easily in a large number of monitoring indicators to find your concerns.",
    "description_brief_one": "A variety of indicators cross-portfolio, to build their own business monitoring rules, to avoid omission, false positives, to ensure that the business can be controlled. ",
    "description_brief_three": "The alarm can be used in the form of e-mail or SMS sent, so you anytime, anywhere access to the latest information on the business situation at ease, rest assured. ",
    "description_brief_two": "Providing a minimum of one minute, up to a month of monitoring records, providing a visual display based on different granularity, resource usage at a glance.",
    "description_title_four": "Rapid positioning monitoring indicators",
    "description_title_one": "Multiple indicators of any combination",
    "description_title_three": "SMS at any time service",
    "description_title_two": "Delicate and precise monitoring",
    "feature_brief_one": "For each alarm rule, you can define the corresponding thresholds, periods, and periods. Basis of the alarm threshold There are three values to choose from: average, maximum, minimum, averages apply in most cases, the maximum can be used to monitor the peak, the minimum value on the contrary.",
    "feature_brief_two": "Each alarm provides three states: normal state, alarm state, insufficient data. Coverage of all the indicators monitored by the situation, to facilitate operation and maintenance personnel to promptly investigate the problem.",
    "feature_title_one": "Flexible definition of alarm rules",
    "feature_title_two": "Three alarm conditions to meet different scenarios",
    "introduction_a": "Use now",
    "introduction_intro": "Including CPU, memory, disk, Wu network and other resources to achieve a fine to the minute level of monitoring, each cloud host will produce more than 100,000 data. The current cloud with the cloud has been stored in the cloud with hundreds of millions of cloud host monitoring data, each cloud host monitoring data can be positioned within 2 seconds and show. At the same time with the Fang Yun design team configuration panel allows users to follow the performance of the past, for the individual needs of the definition of alarm threshold, so you peace of mind.",
    "introduction_title_one": "Monitor",
    "introduction_title_two": "Alarm",
    "jsFile": "/static/dist/page_public_alarm.min.js",
    "product_title_one": "Product",
    "product_title_two": "Function",
    "title": "TongFang cloud - Alarm"
  },
  "zh": {
    "banner_brief": "监控报警",
    "banner_describe": "同方云的设计团队的配置面板让用户可以按以往性能表现，针对个性化需求定义报警阙值。",
    "banner_describe_mobile": "同方云的设计团队的配置面板让用户可以按以往性能表现，针对个性化需求定义报警阙值",
    "banner_title": "安枕无忧",
    "breadcrumb_one": "首页",
    "breadcrumb_three": "监控报警",
    "breadcrumb_two": "公有云",
    "cssFile": "/static/dist/page_public_alarm.min.css",
    "description_brief_four": "平台提供了“过滤”和“搜索”两种方式用来快捷定位监控指标，可以方便地在大量监控指标中找到您所关心的指标。",
    "description_brief_one": "多种指标交叉组合，构建适合自己业务的监控规则，最大限度避免漏报、误报、保证业务可知可控。",
    "description_brief_three": "各项报警均可采用邮箱或短信的形式发送，让您随时随地获取最新信息，对业务情况安心、放心。",
    "description_brief_two": "提供最小一分钟，最长一个月的监控记录，提供基于不同颗粒度的可视化显示方式，资源使用情况一目了然。",
    "description_title_four": "快速定位监控指标",
    "description_title_one": "多指标任意组合",
    "description_title_three": "短信随时服务",
    "description_title_two": "细腻精确监控",
    "feature_brief_one": "对于每个报警规则，都可以定义对应的阀值、周期和周期数。平均值适用于大多数情况，最大值可以用来对峰值进行监控，最小值反之。",
    "feature_brief_two": "每个报警提供三种状态：正常状态、报警状态、数据不足。覆盖所监控指标的所有情况，方便运维人员及时排查问题。",
    "feature_title_one": "灵活定义报警规则",
    "feature_title_two": "三种报警满足不同场景",
    "introduction_a": "立即使用",
    "introduction_intro": "包括CPU、内存、磁盘、网络等资源都实现了精细到分钟级的监控，每台云主机将产生超过10万条数据。当前同方云公有云中已经保存了数以十亿的云主机监控数据，每台云主机的监控数据可以在2秒钟内进行定位并展现。同时同方云的设计团队的配置面板让用户可以按以往性能表现，针对个性化需求定义报警阙值，让您安枕无忧。",
    "introduction_title_one": "监控",
    "introduction_title_two": "报警",
    "jsFile": "/static/dist/page_public_alarm.min.js",
    "product_title_one": "产品",
    "product_title_two": "功能",
    "title": "同方云 - 监控报警"
  }
}