{
  "en": {
    "banner_brief": "Trustworthy network",
    "banner_describe": "Load balancing can be a large number of concurrent access or data traffic sharing to multiple nodes on the device separately to reduce the user waiting for the response time load balancing can be a large number of concurrent access or data traffic sharing to multiple nodes on the device separately, reduce the user waiting for the response time",
    "banner_describe_mobile": "Load balancing can be a large number of concurrent access or data traffic sharing to multiple nodes on the device separately, to reduce waiting",
    "banner_title": "Effectively allocate resources",
    "breadcrumb_one": "Home",
    "breadcrumb_three": "Network",
    "breadcrumb_two": "Public",
    "cssFile": "/static/dist/page_public_network.min.css",
    "description_brief_four": "Within a certain period of time, ensure that requests from the same clients are forwarded to the same server on the back end for processing",
    "description_brief_one": "Truly two-tier isolation technology, different tenants between the network packets will not affect each other, 100% network security isolation truly two-tier isolation technology, different tenants between the network packets will not affect each other, 100% network security isolation",
    "description_brief_three": "The cloud host can join or leave any network at any time, or you can bind multiple networks at the same time to facilitate the construction of a network topology that meets the business needs.",
    "description_brief_two": "All operations in the VPC Virtual Network service will be translated directly into SDN operation instructions to help you design a network topology for 1 minute and are available directly.",
    "description_title_four": "No equipment purchase",
    "description_title_one": "Layer 2 virtual network",
    "description_title_three": "Multi-network support",
    "description_title_two": "Visual operation",
    "feature_brief_four": "NAT gateway support SNAT configuration, to meet the VPC resources to actively access the public network needs; multi-service easy to share bandwidth and reduce costs.",
    "feature_brief_one": "No hands-on, no shelves, draw your network architecture, enterprise networking has never been so simple.",
    "feature_brief_three": "You can allocate public IP for your router or cloud host by simply moving the mouse, and the router and public network IP cost a lot of cost savings.",
    "feature_brief_two": "The interface is simple and intuitive, move the keyboard to get everything you want, including: private network (Switch) and subnet (VLAN).",
    "feature_title_four": "Public network entrance management",
    "feature_title_one": "The picture is earned",
    "feature_title_three": "Public network IP is tied to use",
    "feature_title_two": "Create a private network",
    "introduction_a": "Use now",
    "introduction_intro": "The Vancouver VPC Virtual Network Service is based on the OpenStack Neutron project. You can build the required infrastructure, such as routers, private networks, VPNs, and truly implement software-defined networks through the mouse in a visual interface. You do not need to manually route Shelves and bundled cable.",
    "introduction_title_one": "High performance",
    "introduction_title_two": "Network",
    "jsFile": "/static/dist/page_public_network.min.js",
    "load_description_brief_four": "Users can customize the security group settings always maintain the load balancing services and business server connectivity, custom denial of part of the URL request function to keep your business running smoothly.",
    "load_description_brief_one": "TongFang cloud load balancer provides URL redirection, easy to customize the network settings, so you can always reach the destination. The same cloud load balancer provides URL redirection, easy to customize the network settings, so you can always reach the destination.",
    "load_description_brief_three": "CLB single cluster processing per packet is 6 million. Can be assured that the day will visit more than 10 million of the electricity business website, social App software, game business deployment to Tencent cloud. CLB single cluster processing per packet is 6 million. Can be assured that the day will visit more than 10 million of the electricity business website",
    "load_description_brief_two": "Support TCP / HTTP and other protocols, support polling, minimum number of connections, source IP and other load balancing strategy to meet the requirements of various business scenarios, support TCP / HTTP and other protocols to support polling, minimum connection A variety of load balancing strategies to meet the requirements of various business scenarios.",
    "load_description_title_four": "High security",
    "load_description_title_one": "URL redirects",
    "load_description_title_three": "Overload Balancing CLB",
    "load_description_title_two": "Multi-protocol, multi-strategy",
    "load_feature_brief_four": "Various configuration specifications are available. Isolate computing resources between different users, and network resources to achieve two-tier isolation",
    "load_feature_brief_one": "You can only through the mouse click operation to complete the creation of a load balancer to the average business load assigned to multiple cloud hosts.",
    "load_feature_brief_three": "With a variety of ways to check, each check strategy can be based on business applications to develop a different retry time, the number of times and determine the state of abnormal time.",
    "load_feature_brief_two": "Based on resource pooling of the load balancing configuration, the business host can be dynamically added or removed, the business host status and weight can also be modified online.",
    "load_feature_title_four": "Keep the conversation",
    "load_feature_title_one": "Tap the mouse, load balance",
    "load_feature_title_three": "Health check, we can see control",
    "load_feature_title_two": "Dynamic deployment, on demand increase or decrease",
    "load_introduction_intro": "In order to improve the usability and scalability of user service, we need to use load balancing service. Tongfang Yun provides TCP / HTTP load balancing service to avoid the cost of virtual machine and manpower, so that users do not care about the single point of LB problem, And can be directly through the API call automation operation, the user can customize the security group set to keep the load balancing service and business server connectivity, custom denial of part of the URL request function to keep your business running smoothly.",
    "load_introduction_title_one": "High security",
    "load_introduction_title_two": "Load balancing",
    "product_title_one": "Product",
    "product_title_two": "Function",
    "title": "TongFang cloud - Network"
  },
  "zh": {
    "banner_brief": "可信赖的网络",
    "banner_describe": "负载均衡可以把大量并发访问或数据流量分担到多台节点设备上分别处理，减少用户等待响应的时间负载均衡可以把大量并发访问或数据流量分担到多台节点设备上分别处理，减少用户等待响应的时间",
    "banner_describe_mobile": "负载均衡可以把大量并发访问或数据流量分担到多台节点设备上分别处理，减少等待",
    "banner_title": "有效地分配资源",
    "breadcrumb_one": "首页",
    "breadcrumb_three": "网络",
    "breadcrumb_two": "公有云",
    "cssFile": "/static/dist/page_public_network.min.css",
    "description_brief_four": "",
    "description_brief_one": "真正实现二层隔离技术，不同租户之间网络封包不会互相影响，保100%网络安全隔离真正实现二层隔离技术。",
    "description_brief_three": "云主机可以随时加入或离开任何一个网络，也可以同时绑定多个网络，方便构建满足业务需求的网络拓扑。",
    "description_brief_two": "VPC虚拟网络服务中的所有操作将直接转化成SDN操作指令，助您1分钟设计好网络拓扑，并直接可用。",
    "description_title_four": "无设备采购",
    "description_title_one": "二层虚拟网络",
    "description_title_three": "多网络支持",
    "description_title_two": "可视化操作",
    "feature_brief_four": "NAT网关支持SNAT 配置，满足VPC内资源主动访问公网需求；多业务轻松共享带宽，减少成本。",
    "feature_brief_one": "无需动手，无需上架，画出您的网络架构，企业组网从未如此简单。",
    "feature_brief_three": "只需动一下鼠标，即可为您的路由器或云主机分配公网IP，路由器及公网IP均按量秒级计费大量节省成本。",
    "feature_brief_two": "界面简洁直观，动一下键盘就得到您想要的一切，包括：私有网络(Switch) 和 子网(VLAN)。",
    "feature_title_four": "公网出入口管理",
    "feature_title_one": "所画即所得",
    "feature_title_three": "公网IP即绑即用",
    "feature_title_two": "创建私有网络",
    "introduction_a": "立即试用",
    "introduction_intro": "同方云 VPC虚拟网络服务是基于OpenStack Neutron项目，您可以在可视化的界面中通过鼠标构建所需的基础设施，例如路由器、私有网络、VPN，真正实现软件定义网络，从此您不需再手动进行路由上架及捆绑网线。",
    "introduction_title_one": "高性能",
    "introduction_title_two": "网络",
    "jsFile": "/static/dist/page_public_network.min.js",
    "load_description_brief_four": "用户可以通过定制化安全组设置时刻保持负载均衡服务与业务服务器的连通性，自定义拒绝部分URL请求功能让您的业务时刻保持流畅运行。",
    "load_description_brief_one": "同方云负载均衡器提供了URL重定向功能，轻松实现定制化的网络设置，让您总能到达目的地。同方云负载均衡器提供了URL重定向功能，轻松实现定制化的网络设置，让您总能到达目的地。",
    "load_description_brief_three": "CLB 单集群每秒处理包量为600万。可放心的将日访问超过千万的电商网站、社交 App 软件、游戏业务部署到腾讯云。CLB 单集群每秒处理包量为600万。可放心的将日访问超过千万的电商网站",
    "load_description_brief_two": "支持TCP/HTTP等多种协议，支持轮询、最小连接数、源IP等多种负载均衡策略，满足各类业务场景的要求，支持TCP/HTTP等多种协议，支持轮询、最小连接等多种负载均衡策略，满足各类业务场景的要求。",
    "load_description_title_four": "超高安全性",
    "load_description_title_one": "URL重定向",
    "load_description_title_three": "超负载均衡CLB",
    "load_description_title_two": "多协议、多策略",
    "load_feature_brief_four": "一定时间内，确保将来自相同客户端的请求，转发至后端相同的服务器进行处理。",
    "load_feature_brief_one": "可以只通过鼠标点击操作，完成一个负载均衡器的创建从而将业务负载平均的分配到多个云主机中。",
    "load_feature_brief_three": "采用多种方式检查，每一个检查策略都可以根据业务应用制定不同的重试时间、次数以及判定状态异常时间。",
    "load_feature_brief_two": "基于资源池化的负载均衡配置，业务主机可以动态的添加或移除，业务主机的状态与权重也可在线修改。",
    "load_feature_title_four": "会话保持",
    "load_feature_title_one": "轻点鼠标、负载均衡",
    "load_feature_title_three": "健康检查、可知可控",
    "load_feature_title_two": "动态调配、按需增减",
    "load_introduction_intro": "为了提高用户服务的可用性和可扩展性，需要使用负载均衡服务；同方云提供了基于 TCP/HTTP 的负载均衡服务，避免用户投入虚拟机和人力的成本、让用户不关心LB的单点问题，且可直接通过API调用自动化操作，用户可以通过定制化安全组设置时刻保持负载均衡服务与业务服务器的连通性，自定义拒绝部分URL请求功能让您的业务时刻保持流畅运行。",
    "load_introduction_title_one": "超高安全性",
    "load_introduction_title_two": "负载均衡",
    "product_title_one": "产品",
    "product_title_two": "功能",
    "title": "同方云 - 网络"
  }
}