{
  "en": {
    "architecture_brief": "Tongfang Yun can provide customers with professional construction, data center technology, structure, heating air conditioning, power system, water supply and drainage systems, power supply system design and construction.",
    "architecture_title_one": "Basic environmental construction",
    "architecture_title_two": "Physical architecture",
    "cssFile": "/static/dist/page_product_environment.min.css",
    "introductoin_five": "Taking into account the current needs and business development, good capacity planning to ensure that the power supply, the area of the reservation in line with future development needs, the use of modular design, easy to replace, upgrade and expansion of equipment, with a variety of network transmission, a variety of physical interfaces Ability. Using elevated floor decoration.",
    "introductoin_four": "Comprehensive and perfect room management and monitoring system, the use of advanced management and monitoring system equipment and software to achieve advanced centralized management and monitoring, real-time monitoring, testing and recording the operation of the entire room to quickly determine the failure to reduce the maintenance workload of the engine room management , In advance to consider the equipment replacement and maintenance of the necessary space and backup.",
    "introductoin_one": "National and local engineering design standards and standards of the international standard THE UPTIME INSTTTUTE data center level standard telecommunications industry standard national standard electronic information system room design specifications -GB50174- 2017 information security, disaster backup, security, intelligent building, fire lighting, integrated wiring, video security, fire alarm, power supply grounding, air conditioning environment and other requirements, standards and guidelines.",
    "introductoin_six": "The use of advanced technology to establish a fully embodied energy saving, environmental protection, emission reduction of green data center, to create a comfortable space, the establishment of a convenient operation and maintenance systems and man-machine interface, any equipment can be maintained under the conditions of operation can not be maintained , Excellent PUE, can be staged construction",
    "introductoin_three": "Select the appropriate data center layout planning, improve fault tolerance, disaster recovery, redundancy, select the right place to avoid the occurrence of disasters to establish a high standard of structural buildings, structural design, power distribution design, air conditioning design, equipment selection And other aspects of the high reliability of the design and construction. Based on the design of standardized disaster recovery system, the use of relevant software technology to provide a strong management mechanism, control means, accident monitoring and security and other means of security, infrastructure design to fully consider the disaster resistance of infrastructure construction, natural disasters and environmental interference Have a high strength of resistance.",
    "introductoin_two": "The establishment of security levels for efficient and tight security area in accordance with the safety level to establish a safe partition, according to the purpose and number of traffic lines, in accordance with the safety partition to select the security function, multi-layer protection system, perimeter, public area, room module. Fire, water, anti-theft, grounding, lightning protection, anti-rat and other animals, dust, ground load capacity, anti-electromagnetic interference, anti-dry sound and other aspects to take effective measures. The functional area of the engine room is relatively independent, reducing the scope and proportion of personnel access.",
    "jsFile": "/static/dist/page_product_environment.min.js",
    "modularity_modular_left_four": "Standard, module, prefabricated",
    "modularity_modular_left_one": "Data center performance is optimal",
    "modularity_modular_left_three": "High density levels are easy to expand",
    "modularity_modular_left_two": "Tailored connection resources",
    "modularity_modular_right_four": "Easy to manage, smooth operation",
    "modularity_modular_right_one": "Improve data availability",
    "modularity_modular_right_three": "Less resources and costs",
    "modularity_modular_right_two": "Unified planning deployment",                                                     
    "modularity_multi_left_four": "Unified monitoring",
    "modularity_multi_left_one": "Save decoration costs",
    "modularity_multi_left_three": "Integration program",
    "modularity_multi_left_two": "Do not take into account the environmental heat load",
    "modularity_multi_right_four": "Sense of science and technology design",
    "modularity_multi_right_one": "Ultra-low PUE, energy saving",
    "modularity_multi_right_three": "Small footprint",
    "modularity_multi_right_two": "Modular staging construction",
    "modularity_single_left_four": "Unified service",
    "modularity_single_left_one": "No room decoration",
    "modularity_single_left_three": "Fully enclosed dustproof",
    "modularity_single_left_two": "Construction cycle one day",
    "modularity_single_right_four": "Construction costs are moderate",
    "modularity_single_right_one": "The overall use of debugging",
    "modularity_single_right_three": "Unified management monitoring",
    "modularity_single_right_two": "Small footprint",
    "modularity_title_one": "Single cabinet modular",
    "modularity_title_three": "Modular room",
    "modularity_title_two": "Multi-cabinet modular",
    "principle_brief": "Tong Fang Yun through the existing land use planning in-depth study, full respect for customer recommendations based on the new design concept to create a dynamic data center. In order to build a secure, sustainable, data center with industry agglomeration and international influence.",
    "principle_title_one": "Basic environment",
    "principle_title_two": "The principles of construction",
    "resolute_title_one": "Modular data center",
    "resolute_title_two": "solution",
    "rule_five": "Flexibility and scalability",
    "rule_four": "Manageability",
    "rule_one": "Standard",
    "rule_six": "Practicality and advanced nature",
    "rule_three": "Reliability",
    "rule_two": "Safety",
    "title": "TongFang cloud - Environment"
  },
  "zh": {
    "architecture_brief": "同方云能够为客户提供专业的建筑、数据中心工艺、结构、采暖空调、动力系统、给排水系统、供电系统等的设计与建设。",
    "architecture_title_one": "基础环境建设",
    "architecture_title_two": "物理架构",
    "cssFile": "/static/dist/page_product_environment.min.css",
    "introductoin_five": "兼顾当前需求与业务发展，做好容量规划，确保供电、面积的预留符合未来发展需求，采用模块化设计、采用容易更换、升级及扩充的设备，具备支持多种网络传输，多种物理接口的能力。采用高架地板方式装修。",
    "introductoin_four": "全面、完善的机房管理和监控系统，采用先进的管理监控系统设备及软件实现先进的集中管理监控，实时监控、检测和记录整个机房的运行状况实现迅速确定故障，减少机房管理人员的维护工作量，预先考虑设备更换以及维修所需的空间和备份。",
    "introductoin_one": "国家和地方的工程建筑设计规范和标准国际通用标准《THE UPTIME INSTTTUTE数据中心等级标准》美国《2008 ASHRAE》电信行业标准《TIA／EIA=942》国家标准《电子信息系统机房设计规范》—GB50174-2017信息安全、灾难备份、安全防范、智能建筑、防火照明、综合布线、视频安防、灭火告警、供电接地、空调环境等各种要求、标准和指南。",
    "introductoin_six": "采用先进的技术建立充分体现节能，环保、减排的绿色数据中心，创造舒适的空间，建立方便的运维系统和人机界面，任何设备不间断运行情况下均可维护，建设标准可平滑升级，优秀的PUE，可分期建设.",
    "introductoin_three": "选择适当的数据中心布局规划，提高容错、容灾，冗余能力，选择合适的地点，以规避灾难的发生建立高规格的结构建筑，对结构设计，供配电设计、空调设计、设备选型等各方面进行高可靠性的设计和建设。标准化容灾冗余的系统设计基础上，采用相关软件技术提供较强管理机制、控制手段、事故监控与安全保密等手段、架构设计充分考虑基础设施建设的抗灾能力，对自然灾害和环境干扰均有高强度的抵御能力。",
    "introductoin_two": "建立安全等级进行高效、严密的安全区域划分依照安全等级建立安全分区，按照目的和人数建立交通动线，按照安全分区选择安全功能，多层防护体系，周界，公共区域、机房模块。防火、防水、防盗、接地、防雷、防鼠等动物、防尘、地面承重能力、防电磁干扰、防燥音等多方面采取有效措施。机房的各功能区域相对独立，减少人员访问的范围和比例。",
    "jsFile": "/static/dist/page_product_environment.min.js",
    "modularity_modular_left_four": "标准、模块、预制",
    "modularity_modular_left_one": "数据中心性能最优",
    "modularity_modular_left_three": "高密度级别扩展轻松",
    "modularity_modular_left_two": "量身定制连接资源",
    "modularity_modular_right_four": "轻松管理、流畅操作",
    "modularity_modular_right_one": "提高数据可用性",
    "modularity_modular_right_three": "更少资源和成本",
    "modularity_modular_right_two": "统一规划部署",                                                     
    "modularity_multi_left_four": "统一监控",
    "modularity_multi_left_one": "节省装修费用",
    "modularity_multi_left_three": "一体化方案",
    "modularity_multi_left_two": "不考虑环境热负载",
    "modularity_multi_right_four": "科技感外观设计",
    "modularity_multi_right_one": "超低PUE，节能降耗",
    "modularity_multi_right_three": "占地面积小",
    "modularity_multi_right_two": "模块化分期建设",
    "modularity_single_left_four": "统一服务",
    "modularity_single_left_one": "无需机房装修",
    "modularity_single_left_three": "全封闭防尘",
    "modularity_single_left_two": "建设周期一天",
    "modularity_single_right_four": "建设费用适中",
    "modularity_single_right_one": "整体调试使用",
    "modularity_single_right_three": "统一管理监控",
    "modularity_single_right_two": "占地面积小",
    "modularity_title_one": "单机柜模块化",
    "modularity_title_three": "机房模块化",
    "modularity_title_two": "多机柜模块化",
    "principle_brief": "同方云通过对现有用地规划的深入研究，充分尊重客户建议基础上，以新的设计理念创造富有活力的数据中心。为了建设安全、可持续、具有行业聚集效应和国际影响力的数据中心。",
    "principle_title_one": "基础环境",
    "principle_title_two": "建设的原则",
    "resolute_title_one": "模块化数据中心",
    "resolute_title_two": "解决方案",
    "rule_five": "灵活性及可扩展性",
    "rule_four": "可管理性",
    "rule_one": "标准性",
    "rule_six": "实用性及先进性",
    "rule_three": "可靠性",
    "rule_two": "安全性",
    "title": "同方云 - 基础环境建设"
  }
}