{
  "en": {
    "banner_describe": "有云团队将根据您的业务需求，与您现有的IT团队一起，打造最适合您的业务的云计算环境。",
    "banner_title": "质量保障",
    "banner_brief": "服务概要",
    "banner_describe_mobile":"开源重塑世界",
    "breadcrumbs_one": "Homepage",
    "breadcrumbs_two":"Service and Support",
    "breadcrumbs_three": "Quality Assurance",
    "cssFile": "/static/dist/page_support_quality-assurance.min.css",
    "fifth_agreement_desc": "The Scope of Compensation",
    "fifth_agreement_left_theader": "Percentage of available time per month",
    "fifth_agreement_right_theader": "Compensation ratio (monthly operation and maintenance service costs)",
    "fifth_agreement_t11_content": "99% ≤ Monthly Available Time <99.95%",
    "fifth_agreement_t12_content": "10%",
    "fifth_agreement_t21_content": "Monthly Available Time <99%",
    "fifth_agreement_t22_content": "30%",
    "fifth_agreement_title": "Compensation Scheme",
    "first_agreement_item1_desc": "The Function of he Cloud Host",
    "first_agreement_item1_detail": "Cloud host with self-management, data security, automatic fault recovery and other advanced features, UStack cloud host for community sites, corporate official website, portal, e-commerce sites, SAAS applications. Please refer to the detailed documentation, technical documentation provided by the UStack website for all the specific functions of the cloud host.",
    "first_agreement_item2_desc": "Service Availability",
    "first_agreement_item2_detail1": "Cloud host system disk data persistence: no less than 99.9999%. (See section 3.1 for details.)",
    "first_agreement_item2_detail2": "Cloud host service availability: no less than 99.95%.",
    "first_agreement_item2_detail3": "30 days of natural month, for example, the user's monthly business time should be 30 days * 24 hours * 60 minutes * 99.95% = 43178.4 minutes, that is, there are 43200-43178.4 = 21.6 minutes of unavailable time, which business is not available The statistical unit is a user single business instance.",
    "first_agreement_item2_detail4": "Description:",
    "first_agreement_item2_detail5": "1) cloud host availability According to the service cycle statistics, a service cycle for a natural month, such as less than one month is not counted as a service cycle, the statistical business unit for a single cloud host instance, the time unit is minutes.",
    "first_agreement_item2_detail6": "2) Unavailable time: The service provided by the cloud host is not available for 5 minutes or more. The service time is less than 5 minutes and is not included in the unavailable time. Cloud host unavailable time does not include day-to-day system maintenance time, planned maintenance or downtime, unavailable time due to user reason, third party reason, or force majeure.",
    "first_agreement_item3_desc": "Service Resource Deployment Capacity",
    "first_agreement_item3_detail": "The cloud host provides a variety of configurations and resilient capacity. Users can use the UStack hosted cloud configuration scheme to expand or reduce the use of cloud host resources on their own. Users can enable or release 100 cloud hosts within 10 minutes, or complete downtime in 5 minutes to upgrade CPU and memory, and support online real-time upgrade public network bandwidth.",
    "first_agreement_item4_desc": "Fault Recovery Capability",
    "first_agreement_item4_detail": "UStack Managed Cloud provides 7 × 24 hours of operation and maintenance for cloud service for paid subscribers and provides technical support with online work orders and telephone coverage. It has a complete range of fault monitoring, automatic alarm, quick positioning, quick recovery and so on. Fault emergency response mechanism.",
    "first_agreement_item5_desc": "Network Access Performance",
    "first_agreement_item5_detail": "When you create a UStack cloud host, you can choose the public network export bandwidth required for each instance of the cloud host. The public network export bandwidth can be configured from 0Mbps to 30Mbps (default).",
    "first_agreement_title": "Cloud Host Service Level Agreement",
    "fourth_agreement_item1_desc": "The Scope Of Compensation",
    "fourth_agreement_item1_detail1": "Due to B operation and maintenance team responsible for the operation and maintenance of equipment failure, product design defects or operation and maintenance personnel improper operation, resulting in the user to buy the cloud service can not be used normally, Party B will be compensated. Services caused by force majeure and other factors are not available and will not be covered by this. Services that are unavailable due to the following reasons:",
    "fourth_agreement_item1_detail2": "(1) UStack Hosted Cloud in advance to inform the user after the system maintenance caused by, including debugging, maintenance, upgrades, etc.;",
    "fourth_agreement_item1_detail3": "(2) Any UStack Hosted Cloud is responsible for operations other than the network, equipment failure or configuration adjustments caused;",
    "fourth_agreement_item1_detail4": "(3) The user's application or data information caused by hacker attacks;",
    "fourth_agreement_item1_detail5": "(4) Improper maintenance or confidentiality caused by improper data, passwords, passwords, etc. caused by the loss or leakage;",
    "fourth_agreement_item1_detail6": "(5) The user to upgrade the operating system caused by;",
    "fourth_agreement_item1_detail7": "(6) The user's application or installation activities caused by;",
    "fourth_agreement_item1_detail8": "(7) The negligence of the user or the operation authorized by the user;",
    "fourth_agreement_item1_detail9": "(8) Force majeure and accidents caused;",
    "fourth_agreement_item1_detail10": "(9) Other non-UStack Hosted Cloud casused by the cause of the cloud is not available.",
    "fourth_agreement_title": "Service Compensation Clause",
    "jsFile": "/static/dist/page_support_quality-assurance.min.js",
    "second_agreement_item1_desc": "Data Persistence",
    "second_agreement_item1_detail1": "Cloud hard disk data availability: not less than 99.95%.",
    "second_agreement_item1_detail2": "30 days of natural month, for example, the user's monthly business time should be 30 days * 24 hours * 60 minutes * 99.95% = 43178.4 minutes, that is, there are 43200 - 43178.4 = 21.6 minutes of unavailable time, where business is not available The statistical unit is a user single business instance.",
    "second_agreement_item1_detail3": "Description:",
    "second_agreement_item1_detail4": "(1) Cloud hard disk availability According to the service cycle statistics, a service cycle for a natural month, such as dissatisfied month is not counted as a service cycle, the statistical business unit for a single instance of the cloud, the time unit is minutes.",
    "second_agreement_item1_detail5": "(2) Unavailable time: The disk IO of the hard disk is zero, and the service provided is not available for 5 minutes or more. The service time is less than 5 minutes. Into the unavailable time. Cloud host unavailable time does not include day-to-day system maintenance time, planned maintenance or downtime, unavailable time due to user reason, third party reason, or force majeure.",
    "second_agreement_item2_desc": "Data Is Destructible",
    "second_agreement_item2_detail1": "(1) The UStack Hosted Cloud can clear the disk and memory data after the user has voluntarily deleted the data or the user service expires. The data will not be restored.",
    "second_agreement_item2_detail2": "(2) Equipment used by the cloud service Before retiring, outsourcing or reselling, the UStack Hosted Cloud can use the demagnetizing operation of the physical disk, degauss the entire process of video monitoring and keep the relevant records for a long time. UStack Hosted Cloud periodically audits disk erasure records and video evidence to meet security compliance requirements.",
    "second_agreement_item3_desc": "Data Can Be Migrated",
    "second_agreement_item3_detail": "When a user enables a cloud host, the UStack managed cloud provides mirrored replication and snapshot recovery so that users can quickly deploy the environment and migrate data. When users stop using the cloud host, they can move their data over the network.",
    "second_agreement_item4_desc": "Data Privacy",
    "second_agreement_item4_detail": "UStack Hosted Cloud the use of encryption and security group isolation and other means to ensure that the same resource pool user data is not visible, which security group through a series of data link layer, network layer access control technology to achieve the isolation of different user resources.",
    "second_agreement_title": "Cloud Volume Service Level Agreement",
    "third_agreement_item1_desc": "Network Availability",
    "third_agreement_item1_detail1": "Network system availability: no less than 99.9% connectivity, ie less than 44 minutes per monthNetwork availability.",
    "third_agreement_item1_detail2": "Description:",
    "third_agreement_item1_detail3": "'Network is not connected' means: by the party responsible for the operation and maintenance of the cloud-related network is not connected, failure;",
    "third_agreement_item1_detail4": "'Network is not connected to time' refers to: both sides confirmed that Party B is responsible for the operation and maintenance part of the host cloud network caused by the accumulation of non-connected time.",
    "third_agreement_item1_detail5": "Party A's network system is not connected due to the following reasons, excluding the 'network disconnected time':",
    "third_agreement_item1_detail6": "(1) The network caused by third parties is not connected, including but not limited to the telecommunications operator line failure;",
    "third_agreement_item1_detail7": "(2) Party B shall notify Party A of the maintenance of the network;",
    "third_agreement_item1_detail8": "(3) Any circuit or equipment caused by Party A;",
    "third_agreement_item1_detail9": "(4) Any operation caused by Party A;",
    "third_agreement_item1_detail10": "(5) The negligence of Party A or the operation authorized by Party A.",
    "third_agreement_title": "Network Service Level Agreement",
    "title": "Quality Assurance"
  },
  "zh": {
    "banner_describe": "有云团队将根据您的业务需求，与您现有的IT团队一起，打造最适合您的业务的云计算环境。",
    "banner_title": "质量保障",
    "banner_brief": "服务概要",
    "banner_describe_mobile":"开源重塑世界",
    "breadcrumbs_one": "首页",
    "breadcrumbs_two":"服务与支持",
    "breadcrumbs_three": "质量保障",
    "cssFile": "/static/dist/page_support_quality-assurance.min.css",
    "fifth_agreement_desc": "赔偿范围",
    "fifth_agreement_left_theader": "每月可用时间百分比",
    "fifth_agreement_right_theader": "赔偿比例（每月运维服务费用）",
    "fifth_agreement_t11_content": "99% ≤ 每月可用时间 < 99.95%",
    "fifth_agreement_t12_content": "10%",
    "fifth_agreement_t21_content": "每月可用时间 < 99%",
    "fifth_agreement_t22_content": "30%",
    "fifth_agreement_title": "赔偿方案",
    "first_agreement_item1_desc": "云主机功能",
    "first_agreement_item1_detail": "云主机具有自助管理、数据安全保障、自动故障恢复等高级功能， UStack云主机适用于社区网站、企业官网、门户网站、电子商务网站、SAAS应用、游戏类应用等。云主机的所有具体功能请详见UStack官网上提供的详细说明文档、技术文档及帮助文档。",
    "first_agreement_item2_desc": "服务可用性",
    "first_agreement_item2_detail1": "云主机具有自助管理、数据安全保障、自动故障恢复等高级功能， UStack云主机适用于社区网站、企业官网、门户网站、电子商务网站、SAAS应用、游戏类应用等。云主机的所有具体功能请详见UStack官网上提供的详细说明文档、技术文档及帮助文档。",
    "first_agreement_item2_detail2": "云主机服务可用性：不低于99.95%。",
    "first_agreement_item2_detail3": "以30天的自然月为例，即用户每月业务可用时间应为30天*24小时*60分钟*99.95%=43178.4 分钟，即存在43200-43178.4=21.6分钟的不可用时间，其中业务不可用的统计单元为用户单业务实例。",
    "first_agreement_item2_detail4": "说明：",
    "first_agreement_item2_detail5": "1）云主机可用性按服务周期统计，一个服务周期为一个自然月，如不满一个月不计算为一个服务周期，统计的业务单元为单个云主机实例，时间单位为分钟。",
    "first_agreement_item2_detail6": "2）不可用时间：云主机所提供的服务在连续的5分钟或更长时间不可使用方计为不可用时间，不可使用的服务时间低于5分钟的，不计入不可用时间。云主机不可用时间不包括日常系统维护时间、计划内维护或停机、由用户原因、第三方原因或不可抗力因素导致的不可用时间。",
    "first_agreement_item3_desc": "服务资源调配能力",
    "first_agreement_item3_detail": "云主机提供多种配置并具备弹性扩容能力，用户可根据需要按照UStack托管云配置方案自行在线扩展或缩减所使用的云主机资源。用户可在10分钟内启用或释放100台云主机，或在5分钟内完成停机升级CPU和内存，并支持在线实时升级公网带宽。",
    "first_agreement_item4_desc": "故障恢复能力",
    "first_agreement_item4_detail": "UStack托管云为付费用户的云服务提供7×24小时的运行维护，并以在线工单和电话报障等方式提供技术支持，具备完善的故障监控、自动告警、快速定位、快速恢复等一系列故障应急响应机制。",
    "first_agreement_item5_desc": "网络接入性能",
    "first_agreement_item5_detail": "用户在创建UStack云主机时，可自主选择每个云主机实例所需的公网出口带宽，公网出口带宽可配置的范围从0Mbps至30Mbps（默认）。",
    "first_agreement_title": "云主机服务等级协议",
    "fourth_agreement_item1_desc": "赔偿范围",
    "fourth_agreement_item1_detail1": "因乙方运维团队所负责运维的设备故障、产品设计缺陷或运维人员操作不当，导致用户所购买的云服务无法正常使用，乙方将进行赔偿。由不可抗力等因素导致的服务不可用，将不在此赔偿范围。包括以下原因所导致的服务不可用时间：",
    "fourth_agreement_item1_detail2": "（1）UStack托管云预先通知用户后进行系统维护所引起的，包括调试、维护、升级等；",
    "fourth_agreement_item1_detail3": "（2）任何UStack托管云所负责运维以外的网络、设备故障或配置调整引起的；",
    "fourth_agreement_item1_detail4": "（3）用户的应用程序或数据信息受到黑客攻击而引起的；",
    "fourth_agreement_item1_detail5": "（4）用户维护不当或保密不当致使数据、口令、密码等丢失或泄漏所引起的；",
    "fourth_agreement_item1_detail6": "（5）用户自行升级操作系统所引起的；",
    "fourth_agreement_item1_detail7": "（6）用户的应用程序或安装活动所引起的；",
    "fourth_agreement_item1_detail8": "（7）用户的疏忽或由用户授权的操作所引起的；",
    "fourth_agreement_item1_detail9": "（8）不可抗力以及意外事件引起的；",
    "fourth_agreement_item1_detail10": "（9）其他非UStack托管云原因所造成的不可用。",
    "fourth_agreement_title": "服务赔偿条款",
    "jsFile": "/static/dist/page_support_quality-assurance.min.js",
    "second_agreement_item1_desc": "数据持久性",
    "second_agreement_item1_detail1": "云硬盘的数据可用性：不低于99.95%。",
    "second_agreement_item1_detail2": "以30天的自然月为例，即用户每月业务可用时间应为30天 * 24小时 * 60分钟 * 99.95% = 43178.4 分钟，即存在43200 – 43178.4 = 21.6分钟的不可用时间，其中业务不可用的统计单元为用户单业务实例。",
    "second_agreement_item1_detail3": "说明：",
    "second_agreement_item1_detail4": "（1）云硬盘可用性按服务周期统计，一个服务周期为一个自然月，如不满一个月不计算为一个服务周期，统计的业务单元为单个云硬盘实例，时间单位为分钟。",
    "second_agreement_item1_detail5": "（2）不可用时间：云硬盘的磁盘IO为零，所提供的服务在连续的5分钟或更长时间不可使用方计为不可用时间，不可使用的服务时间低于5分钟的，不计入不可用时间。云主机不可用时间不包括日常系统维护时间、计划内维护或停机、由用户原因、第三方原因或不可抗力因素导致的不可用时间。",
    "second_agreement_item2_desc": "数据可销毁性",
    "second_agreement_item2_detail1": "（1）在用户主动删除数据或用户服务期满后需要销毁数据的，UStack托管云可以清除磁盘和内存数据，数据将无法恢复。",
    "second_agreement_item2_detail2": "（2）云服务所用的设备在报废弃置、委外维修或转售前，UStack托管云可对其物理磁盘采用消磁操作，消磁过程全程视频监控并长期保留相关记录。UStack托管云定期审计磁盘擦除记录和视频证据以满足安全合规要求。",
    "second_agreement_item3_desc": "数据可迁移性",
    "second_agreement_item3_detail": "用户启用云主机时，UStack托管云提供镜像复制和快照恢复的方式，以便于用户快速部署环境并迁入数据；用户停止使用云主机时，可以通过网络自行迁出数据。",
    "second_agreement_item4_desc": "数据私密性",
    "second_agreement_item4_detail": "UStack托管云使用加密和安全组隔离等手段保证同一资源池用户数据互不可见，其中安全组通过一系列数据链路层、网络层访问控制技术实现对不同用户资源的隔离。",
    "second_agreement_title": "云硬盘服务等级协议",
    "third_agreement_item1_desc": "网络可用性",
    "third_agreement_item1_detail1": "网络系统可用性：不低于99.9%（百分之九十九点九）的连通性, 即每月不连通时间少于44分钟（四十四分钟）。",
    "third_agreement_item1_detail2": "说明：",
    "third_agreement_item1_detail3": "“网络不连通”是指：由乙方负责运维的托管云相关的网络不连通，出现故障；",
    "third_agreement_item1_detail4": "“网络不连通时间”是指：甲乙双方确认是由乙方负责运维部分造成的托管云网络不连通时间的累计。",
    "third_agreement_item1_detail5": "由以下原因导致的甲方网络系统不连通，不计入“网络不连通时间”：",
    "third_agreement_item1_detail6": "（1）由于第三方引起的网络不连通，包括但不限于电信运营商线路故障；",
    "third_agreement_item1_detail7": "（2）乙方预先通知甲方后进行网络维护所引起的；",
    "third_agreement_item1_detail8": "（3）任何甲方的电路或设备所引起的；",
    "third_agreement_item1_detail9": "（4）任何甲方的操作所引起的；",
    "third_agreement_item1_detail10": "（5）甲方的疏忽或由甲方授权的操作所引起的。",
    "third_agreement_title": "网络服务等级协议",
    "title": "质量保障"
  }
}