{
  "en": {
    "banner_brief": "To create more value",
    "banner_describe": "There are cloud-building high-efficiency, low-cost way of work so that more and more partners gathered here.",
    "banner_title": "Partner",
    "breadcrumb_one": "Home",
    "breadcrumb_three": "Solution",
    "breadcrumb_two": "Partner",
    "cisco": "Cisco as the world's leading network solutions provider, in various industries, in all areas have a large number of customers, our customers have begun to focus on open source cloud computing. UnitedStack as our important strategic partners, We further cooperation, can bring more value for our customers.",
    "cit": "UnitedStack cloud service product can not only second class delivery batch resources, speed on-line business, the most important is a perfect fit with the Citrix network products, such as the NetScaler XenDesktop XenServer, look forward to working with UnitedStack more in-depth cooperation.",
    "cssFile": "/static/dist/page_solution_partners.min.css",
    "intel": "Intel cloud computing innovation center is committed to working with industry partners to build cloud computing innovation solution and fall to the ground. We are pleased to see United - can Stack based on it, and the calculation of Intel's latest platform to launch UOS high performance, high availability and support open standards of cloud computing solutions.",
    "jsFile": "/static/dist/page_solution_partners.min.js",
    "more": "more",
    "rack": "Too nice to become strategic partners UnitedStack company, our management of cloud services can be deliberately expand international operations of Chinese enterprises to provide support.Following UnitedStack get outstanding achievement in the field of technology based on it, UnitedStack will too formed a solid partnership.UnitedStack enterprise culture and too very fit.",
    "sh": "Forest Eternal as a leading domestic IDC integrated service providers, committed to providing customers with the highest value of the services. UnitedStack is domestic first it public cloud service providers, in the field of it open source cloud has a lot of technical and practical experience, this is a very valuable resource. We formed a good strategic cooperation.",
    "title": "UnitedStack - Partners",
    "wg": "The universal data in the data center infrastructure has obvious advantages, UnitedStack has the advantage of the world's leading technology in the field of it, the two sides through the strategic cooperation, combine their respective advantages, mix, create greater value for customers, realizing multi-win-win situation.",
    "ykf": "Cloud online customer service is committed to providing quality customer service system. For our customers, data security is the most important. UnitedStack is the core of our strategic partners, it is based on the unification of the Ceph distributed storage system, can provide above 10 times the industry average data security, commitment to 99.9999% of data persistence, have 3 copies each data.",
    "zj": "Centrin data cloud computing service center with their professional service ability, focus on providing customers with the whole cloud computing platform solutions and operation services, based on the two sides will use UOS it flexible open platform infrastructure, hope that through cooperation between the two sides will have a wider range of customer market."
  },
  "zh": {
    "banner_brief": "合作创造更多价值",
    "banner_describe": "有云构建的高效率、低成本工作方式让越来越多的伙伴聚集到这里，在这里碰撞出更多火花，梦想变为可行。",
    "banner_title": "合作伙伴",
    "breadcrumb_one": "首页",
    "breadcrumb_three": "合作伙伴",
    "breadcrumb_two": "解决方案",
    "cisco": "“Cisco 作为全球领先的网络解决方案供应商，在各行业、各领域都拥有大量客户群体，我们的客户都已开始关注开源云计算领域。UnitedStack 作为我们重要的战略合作伙伴，他们在基于 OpenStack 开源云计算领域的技术优势能够很好的与我们的网络解决方案进行整合。我们双方的深入合作，一定可以为客户带来更大价值。”",
    "cit": "UnitedStack 云服务产品不仅可以秒级交付批量资源、极速上线业务、最重要的是与 Citrix 网络产品的完美配合，如 NetScaler XenDesktopXenServer 等，期待与 UnitedStack 更深入的合作。",
    "cssFile": "/static/dist/page_solution_partners.min.css",
    "intel": "“Intel 云计算创新中心致力于与业界合作伙伴一起构建云计算创新解决方案以及落地实施。我们很高兴看到 UnitedStack 能基于 OpenStack 以及 Intel 最新的计算平台推出“UOS”这一高性能、高可用并且支持开放标准的云计算解决方案。”",
    "jsFile": "/static/dist/page_solution_partners.min.js",
    "more": "更多",
    "rack": "Rackspace 很高兴成为 UnitedStack 公司的战略合作伙伴，我们的管理云服务可为有意拓展国际业务的中国企业提供支持。继 UnitedStack 在基于 OpenStack 的技术领域取得卓越成绩，UnitedStack 将与 Rackspace 结成坚实的伙伴关系。UnitedStack 的企业文化与 Rackspace 非常契合，此伙伴关系的缔结令我们能够令客户在中国及海外市场获得卓越的效能和稳定性。",
    "sh": "“森华易腾作为国内领先的IDC综合服务运营商，致力于为客户提供最高价值的服务。UnitedStack 是国内首家OpenStack公有云服务商，在 OpenStack 开源云技术领域拥有大量技术积累和实践经验，这是非常宝贵的资源。我们双方形成了良好的战略合作，实现了优势资源互补。”",
    "title": "UnitedStack - 合作伙伴",
    "wg": "“万国数据在数据中心基础设施方面拥有明显优势，UnitedStack 在 OpenStack 领域拥有全球领先的优势技术，双方通过战略合作，将各自优势结合起来，形成合力，为客户创造更大的价值，实现多方共赢。”",
    "ykf": "“云客服致力于为客户提供优质的在线客服系统，通过几年的积淀，我们在产品功能和稳定性上都已经达到了国内领先水平。对我们的客户而言，数据安全性是最为重要的。UnitedStack 是我们的核心战略合作伙伴，其基于 Ceph 的统一分布式存储系统，可以提供超越业界平均水平10倍的数据安全保障，承诺99.9999%的数据持久性保障，每份数据都拥有3份副本。我们的数据存放在 UnitedStack 的公有云平台上从未发生过数据丢失，UnitedStack 是值得信赖合作伙伴。”",
    "zj": "“中金数据云计算服务中心凭借自身专业的服务能力，专注于为客户提供整体的云计算平台解决方案及运营服务，双方将借助UOS基于 OpenStack 灵活开放的平台基础架构，为客户提供更多的解决方案选择，希望通过双方的合作将获得开拓更广泛的客户市场。”"
  }
}