{
  "en": {
    "banner_brief": "A powerful cloud platform",
    "banner_describe": "Through the powerful o&m system and perfect continuous integration system, to continue to deliver new value.",
    "banner_title": "Technical Support",
    "breadcrumb_four": "Technical Support",
    "breadcrumb_one": "Home",
    "breadcrumb_three": "Hosting cloud",
    "breadcrumb_two": "Service and support",
    "cssFile": "/static/dist/page_private-cloud_private-skill.min.css",
    "eigth_detail_one": "Platform to solve all problems need to be users",
    "eigth_detail_three": "UnitedStack team to provide a stable platform for the system, the professional operations and perfect after-sale service system.",
    "eigth_detail_two": "Distributions usually provide priority documents and technical support, the platform usually still need users to solve all the problem",
    "eigth_title": "risk",
    "engine_detail": "UStack cloud provides rich cloud components, and provides the corresponding API interface, you can like building blocks to build its own cloud data center, and through the API elastic cloud computing resource scheduling.",
    "engine_title": "Elastic cloud host",
    "fifth_detail": "provided by the UnitedStack grows, new cloud service",
    "fifth_title": "Upgrade",
    "first_detail_one": "Requires the user to integration, research and development on its own",
    "first_detail_three": "Provide complete cloud services, and constantly updated",
    "first_detail_two": "Is determined by the issuer, not last update",
    "first_title": "Function",
    "fourth_detail": "Requires the user to form master it team",
    "fourth_detail_two": "By UnitedStack professional operations team provides continuous operational service",
    "fourth_title": "Operations",
    "framework": "UOS architecture diagram",
    "framework_intro": "UnitedStack by leading technology, create powerful cloud platform based on it.",
    "framework_introduction": "UOS cloud platform architecture is made of super fusion, in the standard x86 servers and general, on the basis of network equipment, unified storage, and through the calculation of elastic SDN network technology, build the cloud hosting, cloud drive and VPC network, complete cloud computing infrastructure, to provide users with full function of cloud computing platform.Through strong operational monitoring system and perfect continuous integration system for UnitedStack cloud platform constantly adding new features, continue to deliver new value for the user.",
    "jsFile": "/static/dist/page_private-cloud_private-skill.min.js",
    "lightspot_five_detail": "UStack the cloud to provide you with continuous product updates, optimize the cloud platform performance, launch new product features, your cloud platform will keep leading technology and function.",
    "lightspot_five_title": "Upgrade",
    "lightspot_four_detail": "Cloud hosting operations mode, by UStack professional operations team operations, reduce the complexity of the maintenance, reduce the operational cost of labor and technology.",
    "lightspot_four_title": "Management",
    "lightspot_one_detail": "With the same SLA UStack public cloud service, whether the underlying architecture, or professional operations team, ensure your cloud time online.",
    "lightspot_one_title": "High availability",
    "lightspot_three_detail": "UStack with cloud computing, storage, network resources to provide abundant monitoring function, can also be based on the monitoring data set alarm information, and improve the business system for flexibility.",
    "lightspot_three_title": "Monitoring",
    "lightspot_title": "UOS hosted cloud window",
    "lightspot_two_detail": "UStack have cloud provides a full range of network and system security protection, and through the underlying framework of solid guarantee the security of user data and business stability.",
    "lightspot_two_title": "Security",
    "low": "Low",
    "network_detail": "Based on Neutron, OVS, VXLAN, NameSpace, such as technology, UStack hosted cloud will all physical world network device is designed to become operational network object.Only need the UStack hosting cloud management panel, can according to the business need to be flexible to quickly build complex network environment, more intelligent network management.",
    "network_title": "Software defined network",
    "ninth_title": "Cost",
    "none": "No",
    "second_detail_one": "Depending on the software and hardware selection, scheme and tuning",
    "second_detail_three": "Carefully selected hardware and software configuration, depth integrated optimization, ultra-high performance",
    "second_title": "Performance",
    "seventh_detail_one": "From online usually need to form a team to the system stability more than six months",
    "seventh_detail_three": "The implementation cycle is usually in a week or so, can deliver users.",
    "seventh_detail_two": "From the installation to the stable operation of usually require more than three months",
    "seventh_title": "Time",
    "shell_one": "We don't sell hardware, don't sell software,",
    "shell_two": "And for you to deliver more scarce, more business value of cloud computing platform technology and operational services.",
    "sixth_detail": "UnitedStack provide a complete after-sales service, including consulting, support and training",
    "sixth_title": "Service",
    "storage_detail": "Unified the CEPH distributed storage, reduce the cost of cloud storage subversion native Open - stack storage architecture, reduce the data transmission between components, let your cloud platform experience more smoothly.",
    "storage_title": "Unified storage",
    "summary_title": "UOS hosted cloud summary function",
    "sure": "Sure",
    "thead_one": "The original openstack",
    "thead_two": "OpenStack issue",
    "third_detail_one": "There is no guarantee that",
    "third_detail_three": "Ensure the compatibility of hard and soft, and through continuous operations",
    "third_detail_two": "Software compatibility is usually guaranteed, but the hardware compatibility and the actual operation effect is not guaranteed",
    "third_title": "Stability",
    "title": "UnitedStack - Technical Support",
    "unsure": "Not sure",
    "up": "High",
    "upper": "Higher",
    "yes": "Yes"
  },
  "zh": {
    "banner_brief": "打造基于 OpenStack 的强大云平台",
    "banner_describe": "通过强大的运维监控系统和完善的持续集成体系，UnitedStack 云平台不断增加新的功能，为用户持续交付新的价值。",
    "banner_title": "技术支持",
    "breadcrumb_four": "技术支持",
    "breadcrumb_one": "首页",
    "breadcrumb_three": "托管云",
    "breadcrumb_two": "服务与支持",
    "cssFile": "/static/dist/page_private-cloud_private-skill.min.css",
    "eigth_detail_one": "平台所有问题需要用户自己解决",
    "eigth_detail_three": "UnitedStack 团队提供稳定的系统平台，专业的运维服务和完善的售后体系。",
    "eigth_detail_two": "发行版通常提供优先的文档和技术支持，平台所有问题通常仍需用户自行解决",
    "eigth_title": "风险",
    "engine_detail": "UStack 有云提供了丰富的云计算组件，并提供对应API接口，您可以像搭建积木一样构建自己云数据中心，并通过 API 弹性调度云计算资源。",
    "engine_title": "弹性云主机",
    "fifth_detail": "由 UnitedStack 不断升级，提供新的云服务",
    "fifth_title": "升级",
    "first_detail_one": "需要用户自行整合、研发",
    "first_detail_three": "提供完整的云服务，并且不断更新",
    "first_detail_two": "由发行方决定，没有持续的更新",
    "first_title": "功能",
    "fourth_title": "运维",
    "fourth_detail": "需要用户自己组建精通 OpenStack 的团队",
    "fourth_detail_two": "由 UnitedStack 专业运维团队提供持续运维服务",
    "framework": "UOS 架构图",
    "framework_intro": "UnitedStack 通过领先的技术，打造基于 OpenStack 的强大云平台。",
    "framework_introduction": "UOS 云平台采用超融合架构，在标准的x86服务器和通用网络设备的基础上，通过弹性计算、统一存储和 SDN 网络等技术，构建了涵盖云主机、云硬盘和 VPC 网络在内的完整云计算基础设施，为用户提供全功能的云计算平台。通过强大的运维监控系统和完善的持续集成体系，将为 UnitedStack 云平台不断增加新的功能，为用户持续交付新的价值。",
    "jsFile": "/static/dist/page_private-cloud_private-skill.min.js",
    "lightspot_five_detail": "UStack 有云为您提供持续不断的产品更新，优化云平台性能，上线新的产品功能，您的云平台将在技术和功能上保持领先。",
    "lightspot_five_title": "升级",
    "lightspot_four_detail": "有云的托管运维模式，由 UStack 专业的运维团队运维，减少维护的复杂度，降低了运维的人力成本和技术成本。",
    "lightspot_four_title": "管理",
    "lightspot_one_detail": "提供与 UStack 公有云相同的 SLA 服务保障，无论是底层架构，还是专业的运维团队，保证您的云时刻在线。",
    "lightspot_one_title": "高可用",
    "lightspot_three_detail": "UStack 有云对计算、存储、网络资源提供丰富的监控功能，还可以基于监控数据制定报警信息，提高业务系统运维的灵活性。",
    "lightspot_three_title": "监控",
    "lightspot_title": "UOS托管云亮点",
    "lightspot_two_detail": "UStack 有云提供了全方位的网络和系统安全保护,并通过稳固的底层构架保障用户数据的安全性和业务稳定性。",
    "lightspot_two_title": "安全",
    "low": "低",
    "network_detail": "基于 Neutron、OVS、VXLAN、NameSpace 等技术,UStack 托管云将所有物理世界的网络设备设计成了可操作的网络对象。只需要 UStack 托管云管理面板,就可以根据业务需要灵活快速地构建复杂的网络环境,使网络管理更加智能。",
    "network_title": "软件定义网络",
    "ninth_title": "成本",
    "none": "无",
    "second_detail_one": "取决于软硬件选型、方案和调优",
    "second_detail_three": "精心挑选的软硬件配置，深度整合优化，超高性能",
    "second_title": "性能",
    "seventh_detail_one": "从组建团队到系统稳定上线通常需要半年以上",
    "seventh_detail_three": "实施周期通常在一周左右，即可交付用户使用。",
    "seventh_detail_two": "从安装实施到稳定运行通常需要三个月以上",
    "seventh_title": "时间",
    "shell_one": "我们不卖硬件，不卖软件，",
    "shell_two": "而为您交付更稀缺、更有商业价值的云计算平台技术和运维服务。",
    "sixth_detail": "UnitedStack 提供完整的售后服务，包括咨询、支持和培训",
    "sixth_title": "服务",
    "storage_detail": "统一的 CEPH 分布式存储，降低云平台存储成本，颠覆原生 OpenStack 存储架构，减少组件间的数据传输，让您的云平台体验更加顺畅。",
    "storage_title": "统一存储",
    "summary_title": "UOS 托管云功能概要",
    "sure": "确定",
    "thead_one": "OpenStack 原版",
    "thead_two": "OpenStack 发行",
    "third_detail_one": "没有保证",
    "third_detail_three": "保证软硬件的兼容性，并通过持续运维不断增强",
    "third_detail_two": "软件兼容性通常有保证，但硬件兼容性和实际运行效果没有保证",
    "third_title": "稳定性",
    "title": "UnitedStack - 技术支持",
    "unsure": "不确定",
    "up": "高",
    "upper": "较高",
    "yes": "有"
  }
}