{
  "en": {
    "brief_eight": "Cloud customer service is committed to providing customers with quality online customer service system, for our customers, data security is the most important.TongFang cloud is our core strategic partner, to provide beyond the industry level 10 times the data security, commitment 99.9999% of data persistence protection, each copy of the data has 3 copies.TongFang cloud is a trusted partner.",
    "brief_five": "CICC Cloud Computing Service Center, with its own professional service capabilities, focuses on providing customers with the overall cloud computing platform solutions and operations services, both sides will use UOS based on OpenStack flexible and open platform infrastructure, to provide customers with more Solution options, hope that through the cooperation of both sides will get to develop a broader customer market.",
    "brief_four": "Intel Cloud Computing Innovation Center is committed to working with industry partners to build cloud computing solutions and landing implementation.We are pleased to see United-Stack based on OpenStack and Intel's latest computing platform to launch the UOS this high-performance, high Available and supports open standards for cloud computing solutions. ",
    "brief_one": "Cisco, as the world's leading provider of network solutions, has a large customer base in various industries and in all areas.As one of our key strategic partners, they are well positioned to leverage the OpenStack open source cloud Our network solutions are integrated, and our in-depth collaboration will certainly bring greater value to our customers.",
    "brief_seven": "Senhua Teng Teng is the leading OpenStack public cloud service provider in China, and has a lot of technical accumulation and practical experience in OpenStack open source cloud technology, as the leading IDC integrated service provider in China, and is committed to providing customers with the highest value service. This is a very valuable resource, we both formed a good strategic cooperation, to achieve the advantages of complementary resources.",
    "brief_six": "United States data in the data center infrastructure has a clear advantage, TongFang cloud in the field of OpenStack has a leading edge in the world of technology, the two sides through strategic cooperation, will combine their strengths to form a joint force for customers to create greater value and achieve multi- ",
    "brief_three": "The TongFang cloud service product not only can deliver batch resources in seconds, speed on-line business, the most important thing is with the perfect combination of Citrix network products, such as NetScaler XenDesktop XenServer, look forward to working with TongFang cloud more in-depth cooperation.",
    "brief_two": "Rackspace is pleased to be a strategic partner for TongFang cloud, and our managed cloud services support Chinese companies interested in expanding their international business, and TongFang cloud will be a solid partner with Rackspace, following TongFang cloud's outstanding achievements in OpenStack-based technology To enable customers to achieve superior performance and stability in China and overseas markets.",
    "cssFile": "/static/dist/page_about_partners.min.css",
    "jsFile": "/static/dist/page_about_partners.min.js",
    "title": "TongFang cloud - Partners"
  },
  "zh": {
    "brief_eight": "云客服致力于为客户提供优质的在线客服系统，对我们的客户而言，数据安全性是最为重要的。同方云是我们的核心战略合作伙伴，提供超越业界水平10倍的数据安全保障，承诺99.9999%的数据持久性保障，每份数据都拥有3份副本。同方云是值得信赖合作伙伴。",
    "brief_five": "中金数据云计算服务中心凭借自身专业的服务能力，专注于为客户提供整体的云计算平台解决方案及运营服务，双方将借助UOS基于OpenStack灵活开放的平台基础架构，为客户提供更多的解决方案选择，希望通过双方的合作将获得开拓更广泛的客户市场。",
    "brief_four": "Intel云计算创新中心致力于与业界合作伙伴一起构建云计算创新解决方案以及落地实施。我们很高兴看到同方云能基于OpenStack以及Intel最新的计算平台推出“UOS”这一高性能、高可用并且支持开放标准的云计算解决方案。",
    "brief_one": "Cisco作为全球领先的网络解决方案供应商，在各行业、各领域都拥有大量客户群体。同方云作为我们重要的战略合作伙伴，他们在基于OpenStack开源云计算领域的技术优势能够很好的与我们的网络解决方案进行整合。我们双方的深入合作，一定可以为客户带来更大价值。",
    "brief_seven": "森华易腾作为国内领先的IDC综合服务运营商，致力于为客户提供最高价值的服务。同方云是国内首家OpenStack公有云服务商，在OpenStack开源云技术领域拥有大量技术积累和实践经验，这是非常宝贵的资源。我们双方形成了良好的战略合作，实现了优势资源互补。",
    "brief_six": "“万国数据在数据中心基础设施方面拥有明显优势，同方云在OpenStack领域拥有全球领先的优势技术，双方通过战略合作，将各自优势结合起来，形成合力，为客户创造更大的价值，实现多方共赢。”",
    "brief_three": "同方云服务产品不仅可以秒级交付批量资源、极速上线业务、最重要的是与Citrix 网络产品的完美配合，如NetScaler XenDesktop XenServer等，期待与同方云更深入的合作。",
    "brief_two": "“Rackspace很高兴成为同方云公司的战略合作伙伴，我们的管理云服务可为有意拓展国际业务的中国企业提供支持。继同方云在基于OpenStack的技术领域取得卓越成绩，同方云将与Rackspace结成坚实的伙伴关系。令客户在中国及海外市场获得卓越效能和稳定性。”",
    "cssFile": "/static/dist/page_about_partners.min.css",
    "jsFile": "/static/dist/page_about_partners.min.js",
    "title": "同方云 - 合作伙伴"
  }
}