{
  "en": {
    "banner_brief": "A full range of courseware",
    "banner_describe": "UnitedStack has cloud training to lecturers, take you to the professional road.",
    "banner_describe_mobile": "UnitedStack has cloud training to lecturers",
    "banner_title": "Train list",
    "breadcrumb_one": "Home",
    "breadcrumb_three": "Training list",
    "breadcrumb_two": "Technical train",
    "compared": "Comparison of native OpenStack and TongFang private cloud",
    "cost": "Cost",
    "cssFile": "/static/dist/page_support_technical-support.min.css",
    "excellent": "Excellent",
    "flexible_instance": "Flexible Instance",
    "func": "Function",
    "func_issuer": "It is decided by the issuer that there is no continuous update.",
    "func_uos": "Provide complete cloud services, and constantly update",
    "function_characteristics": "Function Characteristics",
    "function_outline": "Function Outline",
    "high": "high",
    "high_able": "High Availability",
    "high_able_tip": "Provide the same SLA service guarantee as TongFang cloud, whether it is the underlying architecture, or the professional operation and maintenance team, to ensure that your cloud is online.",
    "management": "Management",
    "management_tip": "Cloudy managed operation and maintenance model, by the TongFang cloud professional operation and maintenance team operation and maintenance, reduce the maintenance of complexity, reducing the operation and maintenance of human costs and technical costs.",
    "medium": "Medium",
    "monitor": "Monitor",
    "monitor_tip": "TongFang cloud has a wealth of monitoring, storage, and network resources to monitor, but also can be based on monitoring data to develop alarm information, improve business system for the flexibility.",
    "no": "No",
    "inferior": "Inferior",
    "instance_right": "TongFang cloud provides a wealth of cloud computing components, and provide the corresponding API interface, you can build a building blocks like building their own cloud data center, and through the API flexible scheduling cloud computing resources.",
    "issue": "Issue",
    "jsFile": "/static/dist/page_support_technical-support.min.js",
    "low": "Low",
    "original_edition": "Original Edition",
    "peration": "Peration and maintenance",
    "peration_original": "Users need to build their own team proficient in OpenStack",
    "peration_uos": "TongFang cloud professional operation and maintenance team to provide continuous operation and maintenance services",
    "performance": "Performance",
    "performance_original": "It depends on hardware and software selection, scheme and optimization",
    "performance_uos": "Carefully selected hardware and software configurations, deep integration optimization, ultra high performance",
    "private_cloud": "Private Cloud ",
    "risk": "Risk",
    "risk_original": "All problems on the platform need to be solved by users themselves",
    "risk_issue": "The distribution usually provides priority documents and technical support, and all the problems still need to be solved by the users themselves",
    "risk_uos": "Tongfang cloud team provides a stable system platform, professional operation and maintenance services and perfect after-sales system",
    "security": "Security",
    "security_tip": "TongFang cloud provides a full range of network and system security protection, and through a solid underlying framework to protect user data security and business stability.",
    "service": "Service",
    "service_uos": "Tongfang cloud provides complete after-sales service, including consulting, support and training",
    "software": "Software defined network",
    "software_tip": "Based on Neutron, OVS, VXLAN, NameSpace and other technologies, the UStack hosted cloud is designed as an operational network object for all physical world network devices. Only in the UStack hosting cloud management panel, you can according to business needs flexible and rapid construction of complex network environment, network management more intelligent.",
    "stability": "Stability",
    "stability_issue": "Software compatibility is usually guaranteed, but hardware compatibility and actual running results are not guaranteed",
    "stability_original": "No Promises",
    "stability_uos": "Ensure the compatibility of hard and soft, and continue to strengthen through continuous operation and maintenance",
    "storage_tip": "Unified CEPH distributed storage, reduce cloud platform storage costs, subvert the original Open-stack storage architecture, reduce the data transfer between components, so that your cloud platform experience more smoothly.",
    "time": "Time",
    "time_original": "It usually takes more than half a year to form a team to stabilize the system",
    "time_issue": "It usually takes more than three months from installation to steady operation",
    "time_uos": "The implementation cycle is usually about a week, and can be delivered to users",
    "title": "technical support",
    "unified_storage": "Unified Storage",
    "upgrade": "Upgrade",
    "upgrade_uos": "Upgrade from TongFang cloud to provide new cloud services",
    "upgrade_tip": "Cloud to provide you with continuous product updates, optimize the cloud platform performance, on-line new product features, your cloud platform will be the technology and function to stay ahead.",
    "user_develop": "Users need to integrate and develop themselves."
  },
  "zh": {
    "banner_brief": "打造基于OpenStack的强大云平台",
    "banner_describe": "通过强大的运维监控系统和完善的持续集成体系，同方云平台不断增加新的功能，为用户持续交付新的价值。",
    "banner_describe_mobile": "为用户持续交付新的价值",
    "banner_title": "技术支持",
    "breadcrumb_one": "首页",
    "breadcrumb_three": "技术支持",
    "breadcrumb_two": "服务与支持",
    "compared": "原生OpenStack和同方云对比",
    "cost": "成本",
    "cssFile": "/static/dist/page_support_technical-support.min.css",
    "excellent": "优",
    "flexible_instance": "弹性云主机",
    "func": "功能",
    "func_issuer": "由发行方决定，没有持续的更新",
    "func_uos": "提供完整的云服务，并且不断更新",
    "function_characteristics": "功能特点",
    "function_outline": "功能概要",
    "high": "高",
    "high_able": "高可用",
    "high_able_tip": "提供与同方云相同的SLA服务保障，无论是底层架构，还是专业的运维团队，保证您的云时刻在线。",
    "management": "管理",
    "management_tip": "同方云的托管运维模式，由UStack专业的运维团队运维，减少维护的复杂度，降低了运维的人力成本和技术成本。",
    "medium": "中",
    "monitor": "监控",
    "monitor_tip": "同方云对计算、存储、网络资源提供丰富的监控功能，还可以基于监控数据制定报警信息，提高业务系统运为的灵活性。",
    "no": "无",
    "inferior": "劣",
    "instance_right": "同方云提供了丰富的云计算组件，并提供对应API接口，您可以像搭建积木一样构建自己云数据中心，并通过API弹性调度云计算资源。",
    "issue": "发行",
    "jsFile": "/static/dist/page_support_technical-support.min.js",
    "low": "低",
    "original_edition": "原版",
    "peration": "运维",
    "peration_original": "需要用户自己组建精通OpenStack的团队",
    "peration_uos": "由同方云专业运维团队提供持续运维服务",
    "performance": "性能",
    "performance_original": "取决于软硬件选型、方案和调优",
    "performance_uos": "精心挑选的软硬件配置，深度整合优化，超高性能",
    "private_cloud": "私有云",
    "risk": "风险",
    "risk_original": "平台所有问题需要用户自己解决",
    "risk_issue": "发行版通常提供优先的文档和技术支持，平台所有问题通常仍需用户自行解决",
    "risk_uos": "同方云团队提供稳定的系统平台，专业的运维服务和完善的售后体系",
    "security": "安全",
    "security_tip": "同方云提供了全方位的网络和系统安全保护,并通过稳固的底层构架保障用户数据的安全性和业务稳定性。",
    "service": "服务",
    "service_uos": "同方云提供完整的售后服务，包括咨询、支持和培训",
    "software": "软件定义网络",
    "software_tip": "基于Neutron、OVS、VXLAN、NameSpace等技 术,UStack托管云将所有物理世界的网络设备都被设计成了可操作的网络对象。只需要在UStack托管云管理面板,就可以根据业务需要灵活快速地构建复杂的网络环境,使网络管理更加智能。",
    "stability": "稳定性",
    "stability_issue": "软件兼容性通常有保证，但硬件兼容性和实际运行效果没有保证",
    "stability_original": "没有保证",
    "stability_uos": "保证软硬的兼容性，并通过持续运维不断增强",
    "storage_tip": "统一的CEPH分布式存储，降低云平台存储成本，颠覆原生Openstack存储架构，减少组件间的数据传输，让您的云平台体验更加顺畅。",
    "time": "时间",
    "time_original": "从组建团队到系统稳定上线通常需要半年以上",
    "time_issue": "从安装实施到稳定运行通常需要三个月以上",
    "time_uos": "实施周期通常在一周左右，即可交付用户使用",
    "title":"技术支持",
    "unified_storage": "统一存储",
    "upgrade": "升级",
    "upgrade_uos": "由同方云不断升级，提供新的云服务",
    "upgrade_tip": "同方云为您提供持续不断产品更新，优化云平台性能，上线新的产品功能，你的云平台将在技术和功能保持领先。",
    "user_develop": "需要用户自行整合、研发"
  }
}
