{
  "en": {
    "active_diagnosis": "Active Diagnosis",
    "active_diagnosis_content": "Provide active periodic inspection, monitoring and diagnosis of AWS resources and services. Solve problems before problems arise.",
    "advanced": "Advanced Support",
    "advanced_content": "AWS certified professional engineers support technical support for customers, on-site technical support, migration deployment, operation and maintenance support",
    "architecture": "Architecture",
    "architecture_content": "Provide technical advice and support, and carry out technical evaluation for customer programs and requirements.",
    "aws": "AWS Training Course",
    "aws_content": "Resell AWS original training course for customers.",
    "banner_brief": "",
    "banner_describe": "",
    "banner_describe_mobile": "",
    "banner_title": "",
    "breadcrumb_one": "",
    "breadcrumb_three": "",
    "breadcrumb_two": "",
    "bill_optimization": "Bill Optimization",
    "bill_optimization_content": "According to the use of customer resources, to help customers analyze and optimize the bill, reduce customer costs",
    "business": "Business Support",
    "business_content": "When customer service application is on line, provide guidance suggestion, application line suggestion, platform operation and maintenance support service",
    "cssFile": "/static/dist/page_product_om-management.min.css",
    "custom_service": "Custom Service",
    "custom_service_content": "Tongfang cloud provides customers with multi-faceted customized services based on personalized needs. Based on a wealth of customer industry experience, we provide solutions for your advice. For overseas business of the company, we provide bill payment services for your overseas resources. At the same time, you can also sign up for our AWS training course.",
    "exclusive": "Exclusive Manager",
    "exclusive_content": "Exclusive interface for enterprise business and technical support services. Exclusive service green channel to ensure the safety and stability of cloud services.",
    "jsFile": "/static/dist/page_product_om-management.min.js",
    "maintenance": "Yun Wei hosted us not only contains the Trusted Advisor core examination, customization development, service management, service deployment, upgrade, migration, Yun Wei and other security architecture optimization services, combined with a more unified monitoring Yun Wei aura cloud management platform, with professional DevOps team, standardized Yun Wei process, mature DevOps tools to achieve OpenStack private AWS cloud and public cloud unified managed hosting service 7*24 Yun Wei, provide a full hour for customers, allow customers to concentrate on their own business focus.",
    "maintenance_content": "Boarding management services include the Trusted Advisor core examination, service management, operation and maintenance of security",
    "maintenance_management": "Maintenance",
    "migration_content": "To migrate customers from DC to AWS cloud, provide migration recommendations, planning, migration operations, authentication services",
    "migration_service": "Migration Service",
    "operation": "Maintenance ",
    "pay_bill": "Pay The Bill",
    "pay_content": "To provide customers with AWS overseas resources bill payment, account management based on service.",
    "technical": "Technical ",
    "technical_account_content": "Provide customers with business and technical support, exclusive service interface, technical guidance for customer needs and applications, combined with case and best practices",
    "technical_account_manager": "Account Manager",
    "technical_content": "Tongfang cloud provides a full range of technical support services for your cloud project. As a deep partner of AWS, with the rich experience of cloud computing industry, Fang Yun, senior cloud computing field engineer, for your project on the deployment and operation and maintenance of AWS, to provide the whole worry free support and protection. The early stage of the project, we help you to provide the needs assessment, structure selection, budget planning; project, our technical staff to provide assistance and technology to support for you; the later stage of the project, we have 24 hours to respond to your needs, meet your need for subsequent development and maintenance.",
    "technical_support_content": "Customer site, site technical support, project design, echnical support personnel have access to AWS certified architect/adminstrator",
    "title": "os-management",
    "trusteeship": "Trusteeship ",
    "support": "Support",
    "support_content": "Technical support for providing API access level for AWS application development",
    "support_response": "Support Response",
    "support_response_content": "The customer service 7x24h responds to the customer's problem and informs the inspection by telephone and mail."
  },
  "zh": {
    "active_diagnosis": "主动诊断",
    "active_diagnosis_content": "对AWS资源和服务提供主动定期巡检、监控、诊断。在出现问题前解决问题。",
    "advanced": "高级技术支持",
    "advanced_content": "AWS certified professional engineer/architect对客户现场、驻场技术支持、迁移部署、运维保障进行技术支持",
    "architecture": "架构优化、评估",
    "architecture_content": "针对用户云架构的改进提供技术咨询和支持、优化建议、技术指导，针对客户方案和需求进行技术评估。",
    "aws": "AWS原厂培训课程",
    "aws_content": "为客户转售AWS原厂培训课程。",
    "banner_brief": "综合解决方案和提供商",
    "banner_describe": "基于开源云计算技术构筑安全，自主，可控的IT基础设施，不仅可以满足政策要求，同时可以为促进技术和业务创新提供优质土壤",
    "banner_describe_mobile": "可以为促进技术和业务创新提供优质土壤",
    "banner_title": "领先的",
    "breadcrumb_one": "首页",
    "breadcrumb_three": "运营管理服务",
    "breadcrumb_two": "产品",
    "bill_optimization": "账单优化",
    "bill_optimization_content": "根据客户资源使用情况，帮助客户对账单进行分析、优化，降低客户成本",
    "business": "业务应用支持",
    "business_content": "客户业务应用上线时、提供迁移指导建议、应用上线建议、平台运维保障服务",
    "cssFile": "/static/dist/page_product_om-management.min.css",
    "custom_service": "定制服务",
    "custom_service_content": "同方云为客户提供基于个性化需求的多方位定制服务。基于丰富的客户行业经验，我们为您提供解决方案咨询。对于有海外业务的公司，我们为您的海内外资源提供账单代付服务。同时，您也可以通过我们报名参加AWS原厂的培训课程。",
    "exclusive": "专属技术经理",
    "exclusive_content": "企业商业和技术支持服务的专属接口人。专属服务绿色通道，保障云业务安全稳定。",
    "jsFile": "/static/dist/page_product_om-management.min.js",
    "maintenance": "我们的托管运维不仅包含Trusted Advisor 核心检查、定制需求开发、service管理、升级服务，迁移部署、构架优化、运维保障等多种服务，更结合光环有云的统一监控运维管理平台，以专业的DevOps团队、规范的运维流程、成熟的DevOps工具实现OpenStack私有云与AWS 公有云的统一托管运维，为客户提供7*24小时的全托管服务，让客户专心聚焦自己的业务。",
    "maintenance_content": "全托管服务，包含Trusted Advisor 核心检查、service管理、升级服务，构架优化、运维保障",
    "maintenance_management": "运维管理",
    "migration_content": "为客户从DC迁移到AWS云，提供迁移建议、规划、迁移操作、验证服务",
    "migration_service": "迁移服务",
    "operation": "运维",
    "pay_bill": "账单代付",
    "pay_content": "为客户提供基于AWS 海外资源的账单代付、账号管理服务",
    "technical": "技术",
    "technical_account_content": "为客户提供商业和技术支持专属服务接口人，针对客户需求和应用，结合案例和最佳实践的技术指导。",
    "technical_account_manager": "技术客户经理",
    "technical_content": "同方云为您的云项目提供全方位的技术支持服务。作为AWS的深度合作伙伴，同方云以丰富的云计算行业经验，资深的云计算领域工程师，为您的项目在AWS上的部署和运维，提供全程无忧的支持和保障。项目前期，我们协助您进行提供需求评估、架构选型、预算规划；项目中期，我们的技术人员为您提供到场的辅助和技术支持；项目后期，我们24小时响应您的需求，满足您的后续开发和运维需求。",
    "technical_support_content": "客户现场、驻场技术支持、方案设计、技术支持人员都获得AWS certified architect/adminstrator",
    "title":"运维管理服务",
    "trusteeship": "托管",
    "support": "支持",
    "support_content": "对针对AWS应用开发的提供API访问级别的技术支持",
    "support_response": "技术支持响应",
    "support_response_content": "客服7x24h对客户的问题进行响应，对巡检问题进行电话、邮件告知。"
  }
}