{
  "en": {
    "about_contact": "Contact us",
    "about_five": "UnitedStack cloud is now the Chinese market important hybrid cloud providers, its cloud services on the Internet, energy, finance, manufacturing and other industries received praised by users.",
    "about_four":"UnitedStack have cloud core products are highly reliable platform UOS, the platform focused on the elastic computing, distributed storage and IaaS core technology such as software defined network (SDN) and ability, in seconds deployment, unique features, such as online migration to cloud computing market in China to bring a new generation of safe, reliable, high-performance infrastructure cloud environment. In March 2016, the official launch of UOS version 3.0, it puts forward the model of‘ open source projects + professional service’, the standard of it services and UnitedStack have cloud new development platform, a new version of the unified deployment suite and files related to it system to provide, for the standardization of cloud computing, lay solid foundation for large-scale application.",
    "about_one": "UnitedStack cloud was established in February 2013, is committed to global unified open cloud platform data center.",
    "about_three":"UnitedStack have Cloud is the first in the Chinese market to provide hosting a Private Cloud (Managed Private Cloud) service Cloud company, is also the first to provide public and China Cloud computing nodes hosting a Private Cloud area completely consistent high reliable Cloud Cloud services company, in May 2015, became the first interoperability through it foundation certification Cloud computing service providers in China. In the same year, selected Forrester China enterprise public Cloud Wave, will be the only open source Cloud platform; won 2015 of the American journal of CIOReview the world's 20 most development potential solution provider recommended, is the only Asian companies.",
    "about_two":"UnitedStack have cloud is the earliest it open source cloud computing company in China, is now complete C round of financing.",
    "about_title": "Why did you choose the cloud",
    "about_unitedstack": "About UnitedStack",
    "about_us": "About us",
    "banner_brief": "A full range of courseware",
    "banner_describe": "UnitedStack has cloud training to lecturers, take you to the professional road.",
    "banner_title": "Training list",
    "breadcrumb_four": "Training list",
    "breadcrumb_one": "Home",
    "breadcrumb_three": "UnitedStack training",
    "breadcrumb_two": "Service and support",
    "ceo": "Cheng hui",
    "cssFile": "/static/dist/page_about_company.min.css",
    "firstpage": "Home",
    "jsFile": "/static/dist/page_about_company.min.js",
    "list_about_four": "Dynamic",
    "list_about_one": "Focus",
    "list_about_three": "Cooperation",
    "list_about_two": "Enthusiasm",
    "list_four_brief": "Active contribution to OpenStack",
    "list_one_brief": "Zero tolerance of all not specialty",
    "list_three_brief": "With respect to his teammates",
    "list_title": "A cloud, because of aspirational and way",
    "list_two_brief": "The dreams are full of enthusiasm",
    "title": "TongFang cloud - About us",
    "tokyo": "OpenStack Tokyo",
    "tokyo_engineer": "Look at UnitedStack excellent performance of the engineers",
    "ustack_engineer": "Engineers, especially a line engineers, it is the closest to the truth, and most people understand the business, should have full freedom to realize what I really wanted to do, to the transformation problems of the project, to overturn old ideas.",
    "word_brief": "Aspirational and way",
    "word_describe": "There is cloud team of engineers is a precise, efficient, professional team.",
    "word_title": "About us"
  },
  "zh": {
    "about_contact": "联系我们",
    "about_five": "UnitedStack 有云目前是中国市场重要的混合云提供商，其云服务在互联网、能源、金融、制造等行业获得了用户的高度认可。",
    "about_four": "UnitedStack 有云的核心产品是高可靠 OpenStack 平台 UOS，该平台集中了弹性计算、分布式块存储和软件定义网络(SDN)等 IaaS 核心技术和能力，以秒级部署、在线迁移等独创功能，为中国云计算市场带来新一代安全、可靠、高性能的基础设施云环境。2016年3月正式发布的 UOS 3.0版本，提出“开源项目+专业服务”的模式，将标准的 OpenStack 服务与 UnitedStack 有云全新开发的平台、新版本部署套件以及与之配套的文件体系统一提供，为云计算的标准化、大规模应用奠定坚实基础。",
    "about_one": "UnitedStack 有云成立于2013年2月，致力于为全球数据中心打造统一开放的云平台。",
    "about_three": "UnitedStack 有云是第一个在中国市场提供托管私有云（Managed Private Cloud）服务的云公司，也是中国云计算领域第一个提供公有云和托管私有云区域节点完全一致的高可靠云服务的云公司，2015年5月成为第一个通过 OpenStack 基金会互操作性认证的中国云计算服务商。同年，入选 Forrester 中国区企业公有云 Wave，成为唯一入选的开源云平台；荣获美国 CIOReview 杂志2015年度 “全球20家最具发展潜力解决方案供应商”推荐，是亚洲唯一入选企业。",
    "about_two": "UnitedStack 有云是中国最早的 OpenStack 开源云计算公司，目前已经完成C轮融资。",
    "about_title": "为什么选择有云",
    "about_unitedstack": "关于有云",
    "about_us": "关于我们",
    "banner_brief": "同方云，分享创造共赢",
    "banner_describe": "开源重塑世界，用科技引领未来，同方云构建的高效率，低成本工作方式让越来越多的伙伴聚集在这里，在这里碰撞出更多火花，梦想变为可行",
    "banner_describe_mobile": "开源重塑世界，用科技引领未来",
    "banner_title": "开放、开源、透明",
    "breadcrumb_one": "首页",
    "breadcrumb_three": "关于我们",
    "breadcrumb_two": "关于我们",
    "ceo": "程辉",
    "cssFile": "/static/dist/page_about_company.min.css",
    "firstpage": "首页",
    "jsFile": "/static/dist/page_about_company.min.js",
    "list_about_four": "活力",
    "list_about_one": "专注",
    "list_about_three": "合作",
    "list_about_two": "热情",
    "list_four_brief": "对 OpenStack 贡献活跃",
    "list_one_brief": "对一切不专业零容忍",
    "list_three_brief": "对队友充满尊敬",
    "list_title": "同方云，因志同而道合",
    "list_two_brief": "对梦想充斥狂热",
    "title": "同方云 - 关于我们",
    "tokyo": "OpenStack 东京峰会",
    "tokyo_engineer": "看有云工程师们的精彩表现",
    "ustack_engineer": "工程师，尤其是一线工程师，是最接近真相的人，也是最懂业务的人，应该有充分自由去实现自己想做的事情，去改造存在问题的项目，去颠覆陈旧的观念。",
    "word_brief": "同方云，因志同而道合",
    "word_describe": "有云工程师团队是一支精确，高效，专业的团队，致力于为全球数据中心打造统一开放的云平台，因志同道合而相聚。",
    "word_title": "关于我们"
  }
}