{
  "en": {
    "banner_brief": "Enterprising and innovative",
    "banner_describe": "We never deliver your one-time technology, and the cloud expert team will iterate for your service.",
    "banner_title": "UnitedStack road",
    "breadcrumb_one": "Home",
    "breadcrumb_three": "UnitedStack road",
    "breadcrumb_two": "About UnitedStack",
    "cssFile": "/static/dist/page_about_milestones.min.css",
    "eight_detail": "Server downtime due to a lot of access to the data of the perfect solution, the Cache Service compatible with Redis protocol, which is based on the safety of the memory, high performance and avoid operational storage Service, support more than a master from architecture, master-slave data automatic backup",
    "eight_title": "Cache service online soon",
    "eighteen_detail": "In order to make the UnitedStack cloud cover to the wider user, give you more choice, stronger performance.UnitedStack deployed the first data center in southern China region, guangdong district 1.On the hardware configuration and 1 in Beijing area the same configuration, the resulting performance is consistent, the future will open more areas.",
    "eighteen_title": "area1 in guangdong Officially opened",
    "eleven_detail": "The first domestic UnitedStack provides file sharing services, specifically for the traditional enterprise information sharing scenario, meet the enterprise file sharing needs, let you have the same NAS system is powerful, reliable and stable in the cloud.",
    "eleven_title": "File sharing service online",
    "fifteen_detail": "UnitedStack accounts system for enterprise users to provide more accurate project and account access control system, which includes reading, modification, payment, etc.Allows you to create more child account, easy to manage multiple projects.At the same time, the user can collaboration for the need of common management account project provides the usage scenario.",
    "fifteen_title": "Accounts and user collaboration services online",
    "five_detail": "China's first successful startup of selected it foundation gold members",
    "five_title": "OpenStack Summit Austin",
    "four_detail": "To join the future ready enterprise cloud alliance, jointly create the whole stack of the leading type hybrid cloud solution",
    "four_title": "Ready enterprise cloud alliance in the future",
    "fourteen_detail": "The summit is UnitedStack global summit for the first time in 2.0 after release UOS, UnitedStack team will share with the world's top developers UOS cloud platform in the development and the valuable experience in the process of operations.",
    "fourteen_title": "OpenStack 2014 summit in Paris",
    "jsFile": "/static/dist/page_about_milestones.min.js",
    "nine_detail": "When the user wants to connect multiple cloud, need through the tunnels to connect the cloud, UnitedStack cloud platform provides a GRE tunnel on the second floor and three layers of tunnel support service, the user can through the visual interface and API to create a GRE tunnel service, the use of multiple cloud fast connection user needs",
    "nine_title": "The GRE tunnel online",
    "nineteen_detail": "Students focus on cloud computing must have noticed the Docker, focus on Docker friends, also must have heard of CoreOS.While UnitedStack cloud platform in China to provide support for CoreOS system, let the players can easily CoreOS experience, research on UnitedStack cloud platform.",
    "nineteen_title": "CoreOS system online",
    "one_title": "OpenStack Summit Boston",
    "one_detail": "A four-day meeting IT industry leadership, cloud operators and developers to cover the open landscape network infrastructure",
    "pack_up": "pack up",
    "seven_detail": "As the domestic first complete C round of open source cloud technology start-ups, UnitedStack is it China cloud computing industry users endorsed in the market, technology evolution to a mature state, into the large-scale application of important sign in business",
    "seven_title": "UnitedStack cloud C round of financing successfully",
    "seventeen_detail": "UnitedStack for the entire cloud platform of all resources, including CPU, memory, disk, network and so on are realized the fine level of monitoring to the minutes.And provide a variety of alarm way (SMS, email) to ensure timely warning.At the same time UnitedStack carefully designed configuration panel allows users to individualized requirements definition alarm threshold, let you rest easy.",
    "seventeen_title": "Monitoring alarm service online",
    "six_detail": "Grand launch of a new generation of the platform UOS 3.0, to redefine the open source cloud delivery and operations",
    "six_title": "UOS3.0 online",
    "sixteen_detail": "Integrated optimization of Ceph, make continuous block storage system of high performance, durable and reliable.To provide you with a bigger capacity, single disk capacity can reach 5 TB, meet your demand for large capacity storage, lower prices, the king of the price.UOS block storage services provides a single volume mount to multiple virtual machine at the same time the Shared disk, the block device layer provides concurrent access to skills, allows the user to the Shared plate tectonic high availability of distributed applications.",
    "sixteen_title": "Cloud drive and Shared disk capacity",
    "ten_detail": "In order to better protect the safety of cloud services, UnitedStack introduced integration Hillstone unified security gateway products, including firewall, anti-virus, intrusion detection, NAT and VPN, application-level security, user access control, and other functions, to provide comprehensive security protection",
    "ten_title": "Service VM is launched",
    "thirteen_detail": "In order to improve the availability and scalability of the user service, need to use a load balancing services.UnitedStack provides load balancing based on TCP/HTTP service, can avoid the users into a virtual machine and manpower cost, let users don't care about LB single point problem, and can be directly through the API calls to automation.",
    "thirteen_title": "Load balancing services online",
    "three_detail": "With huazhong university of science and technology to build open source software talent training engineering practice base, continue to open source cloud computing talent cultivation for cloud computing industry",
    "three_title": "Set up bases in engineering practice",
    "twelve_detail": "Cloud hosting customers or agents operating platform is to provide internal management platform, the administrator can view and manage all the resource usage platform, such as being used calculation, information network, storage, etc.Check the registered user information, prepaid phone, for users to view the user consumption etc.",
    "twelve_title": "Operating platform online",
    "twenty_detail": "UnitedStack was the first company to managed cloud concept is introduced of the successful landing and cloud computing companies in China.Can be said to be the UOS cloud hosting in the customer's machine room, we offer our customers a long-term platform operations management services.Let customers have a public cloud experience at the same time, also has a private cloud security and control.Sen hua yi teng, cicc data such as customer's online hosting cloud platform and the related stability.",
    "twenty_title": "UnitedStack private cloud successful landing",
    "twentyfive_detail": "UnitedStack is China's most professional it open source cloud computing company, is committed to enterprise and cloud service providers provide high performance, reliable cloud services.It is the most important support UnitedStack open source project, at the same time, we also focus on development of open source projects, such as Ceph, Puppet.",
    "twentyfive_title": "UnitedStack set up",
    "twentyfour_detail": "Domestic first cloud operating system based on it, namely high transition, customized or it optimized distribution, can very quickly build a cloud computing environment.Including elastic computing, distributed storage and software defined network (SDN) IaaS core technology.",
    "twentyfour_title": "UOS 1.0 Beta release",
    "twentyone_detail": "UOS cloud service platform is introduced for developers and companies of on-demand billing, open infrastructure (IaaS) cloud service.This is the first domestic to follow it completely standard public cloud platform, we continue to pursue, to provide users with high-quality value and service.To provide you with perfection is easy to use, excellent performance, stable and reliable services in the cloud.",
    "twentyone_title": "There is cloud UnitedStack registered officially opened",
    "twentythree_detail": "Redefined it public and private cloud architecture, ensure UnitedStack company through unified architecture and operations of the UOS public and UOS cloud hosting two channels to provide customers with out of the box it cloud services.Provide customers with safe, reliable and segregate infrastructure cloud environment.",
    "twentythree_title": "UnitedStack research and development plans to launch",
    "twentytwo_detail": "First domestic public cloud services based on it, adhering to the spirit of open source, product was open API.We will UOS decoupling, front-end and back-end for users, only need to care about UOS API, or is based on the API to develop Web console and CLI, other details are completely transparent to the user.",
    "twentytwo_title": "UnitedStack Closed beta release",
    "two_detail": " Lanunch “OpenStack+Hadoop” platform,Cloud computing + big data integration testing",
    "two_title": " “OpenStack+Hadoop” Platform online",
    "title": "UnitedStack - Milestones",
    "unfold": "unfold"
  },
  "zh": {
    "banner_brief": "进取与创新成就今天的我们",
    "banner_describe": "我们从不交付您一次性技术，有云专家团队将会为您的服务进行迭代。有云不只是您的服务商，更是您的创业伙伴。",
    "banner_title": "有云录",
    "breadcrumb_one": "首页",
    "breadcrumb_three": "有云录",
    "breadcrumb_two": "关于有云",
    "cssFile": "/static/dist/page_about_milestones.min.css",
    "eight_detail": "服务器因大量访问数据而宕机的完美解决方案，Cache Service 兼容 Redis 协议，是基于内存的安全、高性能、免运维的存储服务，支持一主多从架构，主从数据自动备份。",
    "eight_title": "缓存服务 即将上线",
    "eighteen_detail": "为了使 UnitedStack 云平台覆盖到更广的用户，给您提供更多的选择，更强的性能。UnitedStack 在华南地区部署了第一个数据中心——广东1区。在硬件配置上和北京1区的配置相同，所得到的性能也一致，未来将会开放更多的区域。",
    "eighteen_title": "广东1区 正式开放",
    "eleven_detail": "UnitedStack 国内首家提供了文件共享服务，专门针对传统企业级信息共享场景，满足企业内部文件共享需求，让您在云上同样拥有强大、可靠、稳定的NAS系统。",
    "eleven_title": "文件共享服务 上线",
    "fifteen_detail": "UnitedStack子账户体系为企业级用户提供更精确的项目和帐号权限控制体系，包括可读，修改，支付等。允许您创建多个子账户，轻松管理多个项目。同时，用户协作可以为需要多账户共同管理的项目提供使用场景。",
    "fifteen_title": "子账户及用户协作服务 上线",
    "five_detail": "中国首家成功当选 OpenStack 基金会黄金会员的创业公司。",
    "five_title": "OpenStack Summit Austin",
    "four_detail": "加入“未来就绪企业云联盟”，共同打造领先的全栈式混合云解决方案。",
    "four_title": "未来就绪企业云联盟",
    "fourteen_detail": "此次峰会是 UnitedStack 在发布 UOS 2.0 后的首次全球峰会亮相，UnitedStack 团队将与世界顶尖级开发者们一起分享UOS云平台的在开发和运维过程中的宝贵经验。",
    "fourteen_title": "OpenStack 2014 巴黎峰会",
    "nine_detail": "当用户想连接多个云的时候，需要通过隧道来连接各个云，UnitedStack 云平台提供了 GRE 二层隧道和三层隧道服务的支持，用户可以通过可视化的操作界面和 API 来创建 GRE 隧道服务，快速连接用户所需的多个云的使用。",
    "nine_title": "GRE 隧道 上线",
    "nineteen_detail": "关注云计算的同学一定注意到了 Docker ，关注 Docker 的朋友，也一定听说过 CoreOS 。而 UnitedStack 云平台在国内率先提供了对 CoreOS 系统的支持，让广大玩家可以很轻松地在 UnitedStack 云平台上体验、研究 CoreOS 。",
    "nineteen_title": "CoreOS 系统 上线",
    "jsFile": "/static/dist/page_about_milestones.min.js",
    "one_detail": "为期四天的IT行业领袖会议，云运营商和开发者涵盖了开放的网络基础设施景观。",
    "one_title": "OpenStack Summit Boston",
    "pack_up": "收起",
    "seven_detail": "作为国内第一家完成C轮融资的开源云技术创业公司，UnitedStack 是中国 OpenStack 云计算产业在市场上获得用户认可、技术演进到成熟状态、在商业上进入规模化应用的重要标志。",
    "seven_title": "UnitedStack 有云C轮融资成功",
    "seventeen_detail": "UnitedStack 为整个云平台的所有资源，包括CPU、内存、磁盘、网络等都实现了精细到分钟级的监控。并提供多种告警方式（短信，邮件）以保证及时预警。同时 UnitedStack 精心设计的配置面板让用户针对个性化需求定义报警阀值，让您安枕无忧。",
    "seventeen_title": "监控报警服务 上线",
    "six_detail": "隆重推出新一代 OpenStack 平台UOS 3.0，重新定义开源云交付和运维。",
    "six_title": "UOS3.0 上线",
    "sixteen_detail": "整合优化 Ceph，打造持续高性能、持久可靠的块存储系统。为您提供更大的容量，单盘容量可达5TB，满足您对大容量存储的需求，价格更低，性价比之王。UOS块存储服务还提供单个卷同时挂载到多个虚拟机上的共享盘，在块设备层提供并发访问能力，使得用户可以在共享盘上构造高可用的分布式应用。",
    "sixteen_title": "容量型云硬盘及共享盘 上线",
    "ten_detail": "为了更好的保护云上服务的安全，UnitedStack 推出了集成 Hillstone 的统一安全网关产品，提供包括防火墙，防病毒，入侵检测，NAT，VPN，应用层安全，用户接入控制等功能，来提供完善的安全防护。",
    "ten_title": "Service VM 即将上线",
    "thirteen_detail": "为了提高用户服务的可用性和可扩展性，需要使用负载均衡服务。UnitedStack 提供了基于 TCP / HTTP 的负载均衡服务，可以避免用户投入虚拟机和人力的成本、让用户不关心LB的单点问题，且可直接通过API调用自动化操作。",
    "thirteen_title": "负载均衡服务 上线",
    "three_detail": "与华中科技大学共建开源软件人才培养“工程实践基地”，持续为云计算行业培养开源云计算人才。",
    "three_title": "工程实践基地成立",
    "twelve_detail": "运营平台是为托管云客户或代理商提供的内部管理平台，管理员可以查看和管理全平台的资源使用情况，如正在使用的计算、网络、存储等信息。查看注册用户信息，为用户进行充值，查看用户消费情况等操作。",
    "twelve_title": "运营平台 上线",
    "twenty_detail": "UnitedStack 是第一家将“托管云”概念引入中国并成功落地的云计算公司。可以说是把UOS云平台托管在客户的机房，我们为客户提供长期的平台运维和管理服务。让客户拥有公有云体验的同时，也拥有私有云的安全和控制。 森华易腾、中金数据等客户的托管云平台成功上线并试运稳定。",
    "twenty_title": "UnitedStack 托管云 成功落地",
    "twentyfive_detail": "UnitedStack 是中国最专业的 OpenStack 开源云计算公司，致力于为企业和云服务商提供高性能、可信赖的云服务。OpenStack 是 UnitedStack 最主要支持的开源项目，与此同时，我们也关注 Ceph、Puppet 等开源项目的发展。",
    "twentyfive_title": "UnitedStack 成立",
    "twentyfour_detail": "国内首款基于OpenStack的云操作系统，即高度产品化、定制化或者优化过的 OpenStack 发行版，可以很快速的搭建出一个云计算环境。其包括弹性计算、分布式块存储和软件定义网络(SDN)等 IaaS 核心技术。",
    "twentyfour_title": "UOS 1.0 Beta版 发布",
    "twentyone_detail": "UOS 云服务平台是推出面向开发者和企业的按需计费、开放的基础设施云服务（IaaS）。这是国内第一个完全遵循 OpenStack 标准的公有云平台，我们不断追求，为用户提供优质的价值和服务。为您提供极致易用、性能卓越、稳定可靠的云服务。",
    "twentyone_title": "UnitedStack 有云 正式开放注册",
    "twentythree_detail": "重新定义了 OpenStack 公有云和私有云统一架构，确保UnitedStack公司通过统一架构和统一运维的 UOS公有云和 UOS托管云两个渠道向用户提供“开箱即用”的 OpenStack 云服务。为客户提供安全、可靠与隔离的基础设施云环境。",
    "twentythree_title": "UnitedStack有云 研发计划启动",
    "twentytwo_detail": "国内首个基于 OpenStack 的公有云服务，秉承开源精神，产品诞生即开放API。我们将UOS前端和后端解耦，对用户，只需要关心 UOS API，或者是基于 API开发的 Web控制台和 CLI，其他细节对用户完全透明。",
    "twentytwo_title": "UnitedStack 有云 内测版发布",
    "two_detail": "推出“OpenStack+Hadoop”平台，实现云计算+大数据测试整合。",
    "two_title": "“OpenStack+Hadoop”平台  上线",
    "title": "UnitedStack - 有云录",
    "unfold": "展开"
  }
}